;  搜狗输入法--自定义短语配置文件

;  自定义短语说明：
;  1、自定义短语支持多行、空格、指定位置。
;  2、每条自定义短语最多支持30000个汉字，总共支持100000条自定义短语。
;  3、自定义短语的格式如下：

;  单行的格式：
;  字符串+英文逗号+数字（指定排序位置）=短语

;  多行的格式：
;  字符串+英文逗号+数字（指定排序位置）=
;  多行短语

;  具体格式可以参考下面的实例。
;  4、最多支持100000行自定义短语。
;  5、自定义短语的用途有：快捷输入手机号、邮箱、诗词、小短文等，大家可以自由发挥。
;  6、时间函数功能。具体定义格式如下：;  字符串+英文逗号+数字（指定排序位置）=#表达式
;  注意：表达式以英文#开头，后面的表达式中的每一个函数的前面都包含有英文$。
;  函数表如下：
;  函数    	含义    	举例
;  $year    	年(4位) 	2006、2008
;  $year_yy	年(2位) 	06、08
;  $month     	月      	12、8、3
;  $month_mm  	月      	12、08、03		//此函数在输入法3.1版之后（含）有效
;  $day     	日      	3、13、22
;  $day_dd	日	       03、13、22	//此函数在输入法3.1版之后（含）有效
;  $weekday 	星期    	0、1、2、5、6
;  $fullhour	时(24小时制)  	2、8、13、23
;  $fullhour_hh	时(24小时制)  	02、08、13、23		//此函数在输入法3.1版之后（含）有效
;  $halfhour	时(12小时制)	2、8、10、11
;  $halfhour_hh	时(12小时制)	02、08、10、11		//此函数在输入法3.1版之后（含）有效
;  $ampm    	AM、PM(英)	AM、PM（大写）
;  $minute  	分      	02、08、15、28
;  $second  	秒      	02、08、15、28
;  $year_cn 	年(中文4位)	二〇〇六
;  $year_yy_cn	年(中文2位)	〇六
;  $month_cn	月(中文)	十二、八、三
;  $day_cn  	日(中文)	三、十三、二十二
;  $weekday_cn 	星期(中文)	日、一、二、五、六
;  $fullhour_cn	时(中文24时制)	二、八、十三、二十三
;  $halfhour_cn	时(中文12时制)	二、八、一、十一
;  $ampm_cn 	上午下午(中文)	上午、下午
;  $minute_cn	分(中文)	零二、零八、十五、二十八
;  $second_cn	秒(中文)	零二、零八、十五、二十八
;  具体你可以参考这个文件最下面的例子，实际体验一下就明白了。
;  你可以用自定义短语来做一个带动态时间的多行回信落款。
;  ss,1=#$year年$month月$day_dd日 $fullhour:$minute:$second

aita,5=η
aizitou,5=爫 
alpha,2=α
and,4=＆
at,5=＠
ba,6=Ⅷ
ba,7=⑧
baifenhao,5=％
banquan,5=©
banyuan,5=⌒
baogaitou,5=宀 
baozitou,5=勹
bdy,4=≠
bdy,5=≯
beta,2=β
bfh,5=％
biaozhia,5=ª
bingji,5=∪
bingzitou,5=疒
binzitou,5=髟
blh,5=～
bolanghao,5=～
budayu,5=≯
budengyu,5=≠
buxiaoyu,5=≮
bxy,5=≮
caotoudi,5=廾
caozitou,5=艹
ch,4=×
ch,5=÷
cha,5=×
chengbili,5=∝
chenghao,5=×
chuhao,5=÷
chuizhi,5=⊥
cuo,5=×
dagou,5=√
dakuohao,4=｛
dakuohao,5=｝
danerpang,5=卩
danrenpang,5=亻
danyinhao,4=‘
danyinhao,5=’
danyipang,5=礻
daosanjiao,5=▽
daosanjiao,6=▼
dayu,5=＞
dayudengyu,5=≥
dayuhao,5=＞
dbd,5=◐
dbh,5=∶
de,5=の
deerta,4=Δ
delta,2=δ
delta,3=Δ
dengyu,5=＝
dengyuhao,5=＝
dg,5=√
dh,4=，
dh,5=、
dianhua,5=☎
dianhua,6=☏
dianhua,7=℡
dkh,4=｛
dkh,5=｝
douhao,5=，
du,5=°
dui,5=√
duibidu,5=◐
duibihao,5=∶
dunhao,5=、
dwfh,1=#[㎎㎏㎜㎝㎞㎡㏄㏎㏑㏒㏕]
dxew,1=#[АБВГДЕЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯЁ]
dxlm,1=#[ⅠⅡⅢⅣⅤⅥⅦⅧⅨⅩⅪⅫ]
dxrw,1=#[ァアィイゥウェエォオカガキギクグケゲコゴサザシジスズセゼソゾタダチヂッツヅテデトドナニヌネノハバパヒビピフブプヘベペホボポマミムメモャヤュユョヨラリルレロヮワヰヱヲンヴヵヶーヽヾ]
dxxl,1=#[ΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣΤΥΦΧΨΩ]
dy,4=＝
dy,5=＞
dydy,5=≥
dyh,4=‘
dyh,5=’
e,3=の
epsilon,2=ε
er,6=Ⅱ
er,7=②
eta,2=η
fangkuai,5=♢
fangkuai,6=♦
fangkuohao,4=[
fangkuohao,5=]
fangshexing,5=☢
fanquanpang,5=犭
fanwenpang,5=攵
fen,5=′
fengefu,5='
fenhao,5=；
fenjiehao,5=§
fgf,5='
fh,5=；
fjh,5=§
fk,5=□
fk,6=■
fk,7=♢
fk,8=♦
fkh,6=[
fkh,7=]
fuhao,5=－
fxjt,1=#[←↑→↓↖↗↘↙]
gama,5=γ
gamma,2=γ
gamma,3=Γ
gantanhao,5=！
gongchandang,5=☭
guomindang,5=❂
guozikuang,5=囗
haixiu,5=(#￣▽￣#)
haomi,5=㎜
hbfh,1=#[＄￠￡￥¤]
hch,5=※
he,5=＆
heitao,5=♤
heitao,6=♠
hongtao,5=♡
hongtao,6=♥
hongxin,5=♥
ht,5=♤
ht,6=♠
ht,7=♡
ht,8=♥
hua,5=✿
hua,6=❀
hudie,5=ღ
hudie,6=ஐ
huzitou,5=虍
iota,2=ι
jh,3=。
jh,4=＋
jh,5=－
jiahao,5=＋
jiajian,5=±
jian,5=➹
jiandao,5=✄
jiangdiao,5=♭
jiangzipang,5=丬
jianhao,5=－
jiantou,5=→
jiantou,6=←
jianzhipang,5=廴
jiao,5=∠
jiaodu,5=∠
jiaoji,5=∩
jiaosipang,5=纟
jifen,5=∫
jing,5=＃
jinghao,5=＃
jinzipang,5=钅
jiu,6=Ⅸ
jiu,7=⑨
jt,5=→
judu,5=☠
juhao,5=。
juhua,5=❃
juhua,6=❁
kapa,5=κ
kesai,5=ξ
kesai,6=Ξ
khsz,1=#[⑴⑵⑶⑷⑸⑹⑺⑻⑼⑽⑾⑿⒀⒁⒂⒃⒄⒅⒆⒇]
kongxinkuohao,4=〖
kongxinkuohao,5=〗
ku,5=::>_<::
kuohao,4=（
kuohao,5=）
kxkh,4=〖
kxkh,5=〗
lamda,5=λ
lamda,6=Λ
landa,5=λ
leizitou,5=厶
lfm,5=m³
liangdianshui,5=冫
liangdu,5=☼
lifang,5=³
lifangmi,5=m³
limi,4=㎝
ling,5=〇
lingxing,5=◇
lingxing,6=◆
liu,6=Ⅵ
liu,7=⑥
liuzitou,5=亠 
longzhu,5=✪
lx,5=◇
lx,6=◆
maohao,5=：
meihua,5=♣
meihua,6=♧
meiyuan,5=＄
mh,4=：
mh,5=♣
mh,6=♧
mian,5=♨
miao,5=″
microsoft,2=微软
miu,5=μ
mp,3=MP3
mp,4=MP4
mp,5=MP5
mtv,1=MTV
my,5=＄
nanxing,5=♂
now,3=#$(YYYY)年$(MM)月$(DD)日 $(hh):$(mm):$(ss)
nvxing,5=♀
o,5=(⊙o⊙)哦
omega,2=Ω
omega,3=ω
orz,1=Orz
oumiga,2=Ω
ouyuan,5=€
oy,5=€
oye,5=\(^o^)/
pai,5=π
pfm,5=㎡
phi,5=φ
phi,6=Φ
pingfang,5=²
pingfangmi,5=㎡
pingmi,5=㎡
pozhehao,5=——
puxi,5=ψ
puxi,6=Ψ
pyfha,1=āáǎà
pyfhe,1=ēéěèê
pyfhi,1=īíǐì
pyfho,1=ōóǒò
pyfhu,1=ūúǔù
pyfhv,1=ǖǘǚǜü
pzh,5=——
qdy,5=≡
qfh,5=‰
qi,6=Ⅶ
qi,7=⑦
qianbi,5=✎
qianfenhao,5=‰
qianmi,5=㎞
qiaozipang,5=攴
quandengyu,5=≡
quandian,5=☉
renminbi,5=￥
rho,5=ρ
rmb,4=￥
rq,2=#$(YYYY)年$(MM)月$(DD)日
rq,3=#$(Year)-$(month)-$(day)
rq,4=#$(YearCn)年$(monthCn)月$(dayCn)日
san,6=Ⅲ
san,7=③
sandian,4=∵
sandian,5=∴
sandianshui,5=氵
sanguaipang,5=巛
sanjiao,5=▷
sanjiao,6=◁
sanjiaoxing,5=△
sanjiaoxing,6=▲
sanpiepang,5=彡
shang,5=↑
shangbiao,5=®
shangjiantou,5=↑
shangkuang,5=凵
shangxia,5=↕
shengdiao,5=♯
shenghua,5=☣
shengluehao,5=……
shengluehao,6=…
sheshidu,5=℃
shi,6=Ⅹ
shi,7=⑩
shixinkuohao,4=【
shixinkuohao,5=】
shizijia,5=✟
shizipang,5=饣
shuangerpang,5=阝
shuangrenpang,5=彳
shuangshuxian,5=‖
shuangyinhao,4=“
shuangyinhao,5=”
shuangyipang,5=衤
shuminghao,4=《
shuminghao,5=》
shuxinpang,5=忄
si,6=Ⅳ
si,7=④
sidianshui,5=灬
sigma,5=Σ
sigma,6=σ
sj,2=#$(YYYY)年$(MM)月$(DD)日 $(hh):$(mm):$(ss)
sj,3=#$(Year)-$(month)-$(day) $(Hour):$(minute):$(second)
sjt,5=↑
sjx,5=△
sjx,6=▲
slh,5=……
slh,6=…
smh,4=《
smh,5=》
ssd,5=℃
ssmh,4=『
ssmh,5=』
ssx,5=‖
suoyi,5=∴
sxfh,1=#[＋－＜＝＞±×÷∈∏∑∕√∝∞∟∠∣∥∧∨∩∪∫∮∴∵∶∷∽≈≌≒≠≡≤≥≦≧≮≯⊕⊙⊥⊿]
sxkh,4=【
sxkh,5=】
syh,4=“
syh,5=”
szd,1=#[⒈⒉⒊⒋⒌⒍⒎⒏⒐⒑⒒⒓⒔⒕⒖⒗⒘⒙⒚⒛]
taiyang,5=☼
taiyang,6=☀
tanhao,5=！
taozi,5=❦
tau,5=τ
th,5=！
theta,4=θ
theta,5=Θ
tiniupang,5=牜
tishoupang,5=扌
tixu,1=T恤
tm,6=™
tubaogai,5=冖 
txu,1=T恤
vpianpang,1=#[亻彳讠饣艹丶乛亠冖宀冫丷扌氵灬丨亅丿乚勹匚冂凵爫忄丬纟疒阝刂卩犭辶廴钅礻衤罒覀夂癶耂牜虍歺糹釒飠]
vpp,1=#[亻彳讠饣艹丶乛亠冖宀冫丷扌氵灬丨亅丿乚勹匚冂凵爫忄丬纟疒阝刂卩犭辶廴钅礻衤罒覀夂癶耂牜虍歺糹釒飠]
vshuzi,1=#[❶❷❸❹❺❻❼❽❾❿⓪]
vsz,1=#[❶❷❸❹❺❻❼❽❾❿⓪]
vzimu,1=#[ⓐⓑⓒⓓⓔⓕⓖⓗⓘⓙⓚⓛⓜⓝⓞⓟⓠⓡⓢⓣⓤⓥⓦⓧⓨⓩ]
vzm,1=#[ⓐⓑⓒⓓⓔⓕⓖⓗⓘⓙⓚⓛⓜⓝⓞⓟⓠⓡⓢⓣⓤⓥⓦⓧⓨⓩ]
wd,5=℃
wenhao,5=？
wenquan,5=♨
wh,5=？
wjx,5=★
wjx,6=☆
wu,6=Ⅴ
wu,7=⑤
wujiaoxing,5=★
wujiaoxing,6=☆
wuxian,5=∞
wuyun,5=☁
wx,5=∞
xb,4=♀
xb,5=♂
xia,5=↓
xiajiantou,5=↓
xiakuang,5=冂
xiangshang,5=↑
xiangxia,5=↓
xiangyou,5=→
xiangzuo,5=←
xiaolian,5=☺
xiaolian,6=☻
xiaoyu,5=＜
xiaoyudengyu,5=≤
xiaoyuhao,5=＜
xiegang,5=/
xiegang,6=\
xigema,5=∑
xin,5=❤
xin,6=♥
xingbie,4=♀
xingbie,5=♂
xita,5=θ
xita,6=Θ
xjt,5=↓
xq,2=#$(WeekCn)
xq,3=#$(YYYY)年$(MM)月$(DD)日 $(WeekCn)
xq,4=#$(YearCn)年$(monthCn)月$(dayCn)日 $(WeekCn)
xuehua,5=❉
xuehua,6=✲
xuehua,7=❈
xueren,5=☃
xuezidi,5=彐
xxew,1=#[абвгдежзийклмнопрстуфхцчшщъыьэюяё]
xxfh,5=♂
xxlm,1=#[ⅰⅱⅲⅳⅴⅵⅶⅷⅸⅹ]
xxrw,1=#[ぁあぃいぅうぇえぉおかがきぎくぐけげこごさざしじすずせぜそぞただちぢっつづてでとどなにぬねのはばひびぴふぶぷへべぺほぼぽまみむめもゃやゅゆょよらりるれろゎわゐゑをん゛゜ゝゞ]
xxxl,1=#[αβγδεζηθικλμνξοπρστυφχψω]
xy,5=＜
xydy,5=≤
xyjt,5=→
xzjt,5=←
yanzipang,5=讠
yb,5=￡
yd,5=·
ydy,5=≈
yi,6=Ⅰ
yi,7=①
yidian,5=·
yinfu,5=♪
yinfu,6=♬
yinfu,7=♩
yingbang,5=￡
yinwei,5=∵
yiyuan,5=✚
yjt,5=→
ykh,4=（
ykh,5=）
you,5=→
youbian,5=☞
youjian,5=﹫
youjiantou,5=→
youkuang,5=匚
youshang,5=↗
youxia,5=↘
youxiang,5=＠
youxiegang,5=\
yq,5=○
yq,6=●
yqsz,1=#[①②③④⑤⑥⑦⑧⑨⑩]
ysjt,5=↗
yuandian,5=·
yuanquan,5=○
yuanquan,6=●
yuanzhou,5=○
yuedengyu,2=≈
yueliang,5=☪
yusan,5=☂
yuzitou,5=肀
yxg,5=\
yxjt,5=↘
zeta,2=ζ
zfh,5=±
zheng,5=㊣
zhengfuhao,5=±
zhenghao,5=＋
zhewenpang,5=夂
zhi,5=の
zhushihuishe,5=㈱
zizipang,5=孑
zjh,5=§
zjt,5=←
zonghe,5=∑
zouzhipang,5=辶
zsjt,5=↖
zuiyou,5=→ →
zuo,5=←
zuobian,5=☜
zuojiantou,5=←
zuoshang,5=↖
zuoxia,5=↙
zuoxiegang,5=/
zuoyou,5=↔
zuzipang,5=
zwsz,1=#[㈠㈡㈢㈣㈤㈥㈦㈧㈨㈩]
zxg,5=/
zxjt,5=↙
zyfh,1=#[ㄅㄆㄇㄈㄉㄊㄋㄌㄍㄎㄏㄐㄑㄒㄓㄔㄕㄖㄗㄘㄙㄧㄨㄩㄚㄛㄜㄝㄞㄟㄠㄡㄢㄣㄤㄥㄦ]
aadz,1=啊
aatz,1=阿
aadg,1=吖
aazz,1=锕
aava,1=腌
aiyr,1=爱
aidb,1=哎
aido,1=唉
ailb,1=艾
aiuo,1=挨
aiav,1=癌
aiob,1=矮
aitd,1=哀
aigo,1=埃
aimk,1=碍
aike,1=欸
aimb,1=砹
aita,1=隘
ainr,1=瑷
aior,1=暧
aigk,1=毐
aidr,1=嗳
ailf,1=蔼
aizd,1=锿
aitf,1=霭
aida,1=嗌
aibr,1=叆
aibr,2=嫒
aiuv,1=皑
anub,1=按
anwb,1=安
anwe,1=案
anja,1=俺
anox,1=暗
anvb,1=氨
anvb,2=胺
anxa,1=庵
anve,1=岸
antb,1=鞍
anpx,1=黯
anzb,1=铵
aneb,1=桉
anda,1=唵
ansx,1=谙
anga,1=埯
anja,2=盦
angb,1=垵
anme,1=犴
anmx,1=鹌
anwb,2=𩽾
ahoz,1=昂
ahbz,1=卬
ahma,1=盎
ahvo,1=肮
aotm,1=奥
aoac,1=熬
aodh,1=嗷
aokm,1=澳
aomf,1=凹
aojh,1=傲
aoah,1=敖
aoaw,1=鳌
aotm,2=袄
aoac,2=螯
aous,1=拗
aogs,1=坳
aoam,1=獒
aoba,1=媪
aotv,1=岙
aouz,1=翱
aoau,1=遨
aoaz,1=鏊
aolm,1=薁
aohm,1=懊
aonh,1=璈
aoxz,1=鏖
aoan,1=骜
aotm,3=隩
aoaq,1=聱
aofp,1=奡
aoxh,1=廒
aoav,1=嶅
badm,1=吧
baum,1=把
bahb,1=八
bamb,1=巴
bauh,1=扒
baui,1=拔
bayk,1=罢
badh,1=叭
bahm,1=爸
batm,1=靶
bazm,1=钯
baam,1=疤
batv,1=霸
balm,1=芭
baam,2=耙
bago,1=坝
bakv,1=灞
baup,1=捌
bapi,1=跋
bapm,1=粑
baai,1=魃
bawm,1=鲃
babi,1=妭
bawi,1=鲅
bali,1=菝
bagm,1=羓
bavi,1=胈
baeh,1=朳
barm,1=笆
bavm,1=岜
bacm,1=蚆
blub,1=白
bluk,1=摆
blua,1=拜
blfu,1=百
bluu,1=掰
bloh,1=败
bleu,1=柏
blju,1=佰
blxn,1=稗
blun,1=捭
blju,2=伯
bjar,1=版
bjnn,1=班
bjhu,1=半
bjer,1=板
bjir,1=般
bjsh,1=办
bjur,1=搬
bjuu,1=拌
bjnn,2=斑
bjju,1=伴
bjnn,3=瓣
bjup,1=扮
bjur,2=扳
bjiu,1=绊
bjhw,1=颁
bjgr,1=坂
bjtr,1=阪
bjzr,1=钣
bjan,1=癍
bjeu,1=柈
bjhh,1=攽
bjar,2=瘢
bjor,1=昄
bjkc,1=湴
bjtu,1=靽
bjvz,1=𨭉
bhar,1=帮
bheu,1=棒
bhel,1=榜
bhml,1=磅
bhat,1=邦
bhit,1=绑
bhzl,1=镑
bhjl,1=傍
bhca,1=蚌
bhkh,1=浜
bhsl,1=谤
bhet,1=梆
bhvl,1=膀
bhul,1=搒
bhna,1=玤
bhll,1=蒡
bhgl,1=塝
bhdt,1=𠳐
bknv,1=包
bkwi,1=宝
bkur,1=报
bkje,1=保
bkck,1=爆
bkuv,1=抱
bklk,1=薄
bkjg,1=堡
bkok,1=曝
bkqv,1=饱
bkwv,1=鲍
bkjc,1=煲
bkbp,1=剥
bkok,2=暴
bkmi,1=豹
bknp,1=刨
bkte,1=褒
bkvv,1=胞
bkle,1=葆
bklv,1=苞
bkvx,1=鸨
bkcv,1=炮
bktv,1=雹
bkhv,1=孢
bkev,1=枹
bklv,2=龅
bkpi,1=趵
bkte,2=褓
bkkk,1=瀑
bztr,1=被
bzav,1=背
bzjd,1=倍
bzdo,1=呗
bzec,1=杯
bzav,2=北
bzob,1=贝
bzhq,1=备
bzrh,1=悲
bzmn,1=碑
bzry,1=辈
bzzo,1=钡
bzcd,1=焙
bzat,1=邶
bzun,1=卑
bzhh,1=悖
bznh,1=孛
bzld,1=蓓
bztr,2=陂
bzmd,1=碚
bznr,1=琲
bzhh,2=惫
bzux,1=鹎
bztt,1=鞴
bzmo,1=狈
bzed,1=棓
bzen,1=椑
bztv,1=褙
bzpt,1=糒
bzcv,1=臂
bzcz,1=鐾
bztr,3=鞁
bzko,1=𬇙
bfef,1=本
bfrf,1=笨
bfml,1=奔
bflf,1=苯
bfkq,1=畚
bfno,1=贲
bfzl,1=锛
bfqq,1=犇
bfhg,1=坌
bfms,1=夯
bfjl,1=倴
bfel,1=栟
bgvv,1=崩
bgpv,1=蹦
bgmk,1=泵
bgct,1=甭
bgiv,1=绷
bgdv,1=嘣
bghu,1=迸
bghr,1=甏
bgca,1=蚌
bgnu,1=琫
bgfl,1=祊
bgzv,1=镚
bivv,1=比
birv,1=笔
bifu,1=逼
biht,1=必
bitr,1=币
biol,1=鼻
bicv,1=臂
bicg,1=壁
biwr,1=彼
bivn,1=毕
bicu,1=避
binm,1=碧
bidn,1=哔
biat,1=闭
bifl,1=弊
bici,1=璧
bizt,1=铋
bifh,1=敝
bivb,1=匕
bivv,2=毙
bijn,1=俾
bidt,1=鄙
bilh,1=蔽
bibn,1=婢
bikl,1=濞
bixv,1=庇
biql,1=畀
bitg,1=陛
bibb,1=弼
bial,1=痹
bibv,1=妣
bifn,1=髀
bidv,1=吡
bice,1=屄
birl,1=箅
bikv,1=滗
bixn,1=庳
bicb,1=嬖
bilv,1=芘
bikv,2=沘
bivt,1=毖
bilv,2=蓖
bitn,1=裨
bilt,1=苾
bihh,1=愎
birv,2=篦
biht,2=邲
bifu,2=皕
bict,1=襞
biln,1=萆
biln,2=荜
biln,3=薜
bipn,1=跸
bidt,2=咇
bint,1=珌
biiv,1=舭
bicn,1=辟
bijt,1=佖
bioo,1=赑
bilh,2=荸
bisr,1=诐
birn,1=筚
bixv,2=秕
bino,1=贲
bimg,1=狴
bijt,2=佛
bint,2=觱
bixt,1=馝
bikt,1=泌
bixt,2=秘
biwq,1=鲾
bivg,1=坒
bmjb,1=便
bmsu,1=边
bmzr,1=变
bmmu,1=遍
bmii,1=编
bmor,1=贬
bmnn,1=辩
bmmi,1=扁
bmtb,1=鞭
bmnn,2=辨
bmci,1=蝙
bmzy,1=卞
bmci,2=煸
bmkl,1=弁
bmnn,3=辫
bmni,1=匾
bmky,1=汴
bmuy,1=抃
bmol,1=昪
bmly,1=苄
bmru,1=笾
bmmr,1=砭
bmwi,1=鳊
bmli,1=萹
bmhy,1=忭
bmmi,2=碥
bmti,1=褊
bmkt,1=𨚕
bdeu,1=𰻝
bcat,1=表
bcef,1=标
bcbt,1=婊
bcmb,1=飙
bczf,1=镖
bcze,1=彪
bctt,1=裱
bcvf,1=膘
bcei,1=杓
bcwf,1=鳔
bczc,1=镳
bcnn,1=骉
bccf,1=熛
bcuf,1=摽
bcrf,1=幖
bcnf,1=骠
bclc,1=藨
bcjc,1=儦
bckc,1=瀌
bcjt,1=俵
bcov,1=飑
bcaf,1=瘭
bcvt,1=脿
bxdp,1=别
bxfh,1=憋
bxfw,1=鳖
bxaj,1=瘪
bxfp,1=蹩
bxua,1=癿
bnwh,1=宾
bnvs,1=斌
bnee,1=彬
bnfh,1=髌
bnph,1=鬓
bnkh,1=滨
bnvj,1=豳
bnht,1=邠
bnih,1=缤
bnvh,1=膑
bngh,1=殡
bnkw,1=濒
bnuh,1=摈
bnnp,1=玢
bnjh,1=傧
bnzh,1=镔
bneh,1=槟
byhl,1=并
byaj,1=病
byth,1=兵
bywk,1=冰
byql,1=饼
byej,1=柄
byfj,1=丙
byzf,1=禀
bycl,1=屏
byxb,1=秉
bycj,1=炳
bycj,2=蛃
byoj,1=昺
byul,1=摒
byeh,1=槟
byft,1=邴
byel,1=栟
bokr,1=波
bonk,1=博
bouq,1=播
bolk,1=薄
boui,1=拨
boju,1=伯
bozu,1=铂
bouk,1=搏
bodr,1=啵
bozf,1=钵
bons,1=勃
bonb,1=驳
bonr,1=玻
bovh,1=脖
bour,1=帛
bobp,1=剥
bopr,1=跛
bogr,1=亳
boru,1=箔
boeu,1=柏
bonh,1=孛
boku,1=泊
bozi,1=钹
boks,1=渤
bozk,1=镈
boej,1=僰
bolr,1=菠
bocu,1=擘
bokh,1=浡
boiu,1=舶
bovq,1=嶓
bovk,1=膊
bodh,1=哱
bomf,1=砵
boyb,1=卜
bopd,1=踣
borr,1=簸
bonx,1=鹁
boce,1=檗
bowu,1=鲌
bolq,1=蕃
botm,1=艴
bopi,1=趵
boxh,1=馞
boti,1=袯
boqh,1=饽
bomk,1=礴
boek,1=欂
bozr,1=𬭛
bucb,1=不
buit,1=部
buty,1=补
buss,1=步
bunr,1=布
burk,1=簿
buzc,1=钚
buun,1=捕
buyb,1=卜
buhr,1=怖
budy,1=卟
buon,1=晡
bugn,1=埠
bunu,1=逋
bujg,1=堡
budn,1=哺
bult,1=蔀
buir,1=瓿
buyi,1=醭
bugn,2=埔
bugs,1=埗
bunx,1=𬷕
cauf,1=擦
cadf,1=嚓
clnt,1=才
clle,1=菜
clpe,1=踩
clmv,1=猜
cllf,1=蔡
clot,1=财
clye,1=采
clet,1=材
clnt,2=裁
clye,2=彩
clqe,1=睬
cljh,1=偲
cjhe,1=惨
cjgq,1=餐
cjgp,1=残
cjke,1=参
cjfc,1=蚕
cjgp,2=粲
cjcv,1=灿
cjne,1=骖
cjht,1=惭
cjnp,1=璨
cjpe,1=黪
cjxe,1=䅟
chlq,1=藏
chjz,1=仓
chiz,1=舱
chlz,1=苍
chkz,1=沧
chjx,1=鸧
chjz,2=伧
ckln,1=草
ckeo,1=槽
ckfo,1=曹
ckue,1=操
cklc,1=艹
ckpu,1=糙
cksc,1=屮
ckdo,1=嘈
ckko,1=漕
cksl,1=芔
ckjj,1=肏
ckio,1=艚
ckco,1=螬
ckmo,1=𥕢
cejp,1=侧
cekp,1=测
ceic,1=册
cerm,1=策
cexp,1=厕
cehp,1=恻
czzr,1=𤭢
cfva,1=岑
cfka,1=涔
cfke,1=参
cgho,1=曾
cgcb,1=层
cgpo,1=蹭
cgdo,1=噌
cgvo,1=嶒
iagu,1=差
iale,1=茶
iaef,1=查
iaup,1=插
iari,1=叉
iajr,1=侘
ialg,1=茬
iazf,1=镲
iawf,1=察
iamf,1=猹
iaue,1=搽
iaeu,1=槎
iahv,1=岔
iaef,2=檫
iaei,1=杈
iadf,1=嚓
iamf,2=碴
iabr,1=姹
iaki,1=汊
iati,1=衩
iazp,1=锸
iagr,1=垞
iasr,1=诧
iaqf,1=馇
iabp,1=刹
iadf,2=喳
iapf,1=蹅
iavf,1=嵖
iapf,2=𥻗
ilui,1=拆
ilse,1=柴
ilgu,1=差
ilzi,1=钗
ilmt,1=豺
ilfc,1=虿
iljq,1=侪
ilau,1=瘥
illq,1=茝
ijix,1=产
ijzx,1=铲
ijqw,1=馋
ijid,1=缠
ijfn,1=禅
ijcn,1=蝉
ijue,1=掺
ijzw,1=颤
ijuw,1=搀
ijsw,1=谗
ijkx,1=浐
ijbn,1=婵
ijcs,1=蟾
ijkf,1=澶
ijye,1=觇
ijan,1=阐
ijpg,1=躔
ijts,1=襜
ijsp,1=谄
ijzn,1=镡
ijfp,1=刬
ijvu,1=辿
ijhl,1=忏
ijvw,1=巉
ijts,2=韂
ijcg,1=羼
ijxg,1=廛
ijkh,1=潺
ijeu,1=梴
ijch,1=孱
ijlo,1=蒇
ijdn,1=啴
ijhn,1=单
ijnh,1=骣
ijzw,2=镵
ijkg,1=瀍
ijov,1=旵
ijht,1=冁
ijjw,1=儳
ijcn,2=𬊤
ihdo,1=唱
ihge,1=场
ihpc,1=长
ihsr,1=常
ihxc,1=厂
ihsb,1=尝
ihve,1=肠
ihoe,1=畅
ihoo,1=昌
ihjb,1=偿
ihsh,1=敞
ihbo,1=娼
ihpv,1=鬯
ihhp,1=怅
ihjo,1=倡
ihio,1=昶
ihmo,1=猖
ihbr,1=嫦
ihsv,1=氅
ihjp,1=伥
ihlp,1=苌
ihwo,1=鲳
ihlo,1=菖
ihws,1=徜
ihst,1=裳
ihao,1=阊
ihwb,1=鲿
ihhs,1=惝
ihzp,1=𬬮
ikpd,1=超
ikut,1=抄
ikct,1=炒
iknv,1=朝
ikkv,1=潮
ikdt,1=吵
ikzt,1=钞
ikoe,1=巢
ikdv,1=嘲
ikcn,1=焯
ikow,1=晁
ikhd,1=怊
ikin,1=绰
ikbd,1=弨
ikat,1=耖
ieyc,1=车
ieus,1=扯
ieuh,1=撤
iewp,1=彻
iequ,1=掣
iekh,1=澈
iegi,1=坼
ieci,1=尺
iemy,1=砗
ieoh,1=㬚
ifty,1=陈
ifpe,1=趁
ifqc,1=臣
ifko,1=沉
iffc,1=辰
ifyg,1=尘
ifne,1=琛
ifug,1=抻
ifdh,1=嗔
iftk,1=衬
ifof,1=晨
ifxy,1=称
ifwf,1=宸
ifsf,1=谶
ifsa,1=谌
ifqh,1=瞋
ifhp,1=忱
ifea,1=梣
ifca,1=煁
ifee,1=榇
iflv,1=龀
ifac,1=疢
ifea,2=棽
ifme,1=碜
ifet,1=郴
ifie,1=𬘭
igna,1=成
igxy,1=称
igga,1=城
igdn,1=呈
igxv,1=乘
iguu,1=撑
igez,1=橙
igxn,1=程
igxh,1=秤
igna,2=盛
igat,1=承
igsa,1=诚
igaf,1=丞
igkz,1=澄
igdu,1=逞
igwh,1=惩
igep,1=枨
iggn,1=埕
igna,3=骋
igza,1=铖
igkh,1=澂
ignn,1=珵
ignb,1=琤
igvg,1=塍
igjg,1=偁
igcg,1=蛏
iggo,1=赪
igdo,1=噌
igyn,1=酲
igwa,1=宬
igeg,1=柽
igqg,1=瞠
igna,4=珹
igsl,1=牚
igoa,1=晟
igzb,1=铛
ighz,1=憕
igtn,1=裎
igxh,2=庱
iida,1=吃
iike,1=池
iiuk,1=持
iigc,1=赤
iici,1=尺
iicu,1=迟
iilc,1=齿
iixh,1=敕
iiad,1=痴
iine,1=驰
iicz,1=翅
iiqs,1=耻
iidc,1=嗤
iizc,1=豉
iiti,1=斥
iicv,1=螭
iidv,1=叱
iiwc,1=彳
iisc,1=蚩
iich,1=炽
iird,1=笞
iidc,2=哧
iibc,1=媸
iiqs,2=饬
iijl,1=侈
iibe,1=弛
iitz,1=褫
iiav,1=魑
iiuv,1=摛
iibx,1=鸱
iiid,1=啻
iiah,1=瘛
iiak,1=漦
iigq,1=墀
iilg,1=茌
iiov,1=匙
iiql,1=眵
iirz,1=篪
iijf,1=傺
iipd,1=踟
iive,1=胣
iibr,1=瓻
iiay,1=痓
iiir,1=𫄨
iswg,1=冲
isld,1=重
isbp,1=充
iscc,1=虫
iswt,1=宠
isvf,1=崇
iszp,1=铳
isap,1=舂
ishd,1=憧
isup,1=摏
isid,1=艟
iszg,1=翀
ishg,1=忡
islp,1=茺
iskt,1=涌
isxg,1=种
isnp,1=珫
iskf,1=漴
iskp,1=㳘
ibud,1=抽
ibag,1=丑
ibom,1=臭
ibxh,1=愁
ibqc,1=瞅
ibjk,1=仇
ibrk,1=筹
ibxd,1=稠
ibyo,1=酬
ibuu,1=雠
ibjk,2=俦
ibid,1=绸
ibqk,1=畴
ibae,1=瘳
ibhd,1=惆
ibeg,1=杻
ibrk,2=帱
ibed,1=椆
ibuq,1=犨
ibpk,1=踌
ibjp,1=侴
iusm,1=出
iuhy,1=处
iutx,1=除
iutp,1=初
iuet,1=楚
iuxk,1=厨
iuxc,1=触
iuto,1=褚
iuen,1=杵
iujo,1=储
iuzs,1=锄
iuhi,1=怵
iuxu,1=雏
iuek,1=橱
iuzq,1=畜
iupm,1=黜
iuxb,1=刍
iumm,1=础
iujr,1=俶
iueo,1=楮
iunf,1=矗
iuwc,1=亍
iukx,1=滁
iuim,1=绌
iuea,1=樗
iuht,1=憷
iutc,1=斶
iuuq,1=搐
iuua,1=摴
iupo,1=躇
iucx,1=蜍
iukt,1=濋
iupk,1=蹰
iumb,1=䝙
iust,1=䢺
iunr,1=琡
iult,1=𬺓
iwce,1=欻
iypl,1=踹
iyul,1=揣
iyuz,1=搋
iydr,1=啜
irel,1=穿
irji,1=传
irid,1=船
iroc,1=川
irdg,1=串
irvo,1=氚
irdl,1=喘
irzo,1=钏
irlv,1=舛
irej,1=椽
irvu,1=遄
idxe,1=床
idjp,1=创
ideh,1=窗
idan,1=闯
idaz,1=疮
idhz,1=怆
idrd,1=幢
iddd,1=噇
ivde,1=吹
ivzg,1=锤
ivug,1=捶
ivlg,1=垂
ivce,1=炊
iveu,1=槌
ivrl,1=圌
iveg,1=棰
ivjg,1=倕
ivtg,1=陲
ipis,1=纯
ipac,1=蠢
ipao,1=春
ipfd,1=唇
ipyh,1=醇
ipeo,1=椿
ipkh,1=淳
ipco,1=蝽
ipgx,1=鹑
ipls,1=莼
ipno,1=瑃
ipwo,1=䲠
ipgo,1=堾
ipzh,1=𬭚
iozp,1=戳
iodr,1=啜
ioyr,1=辍
ioin,1=绰
iolp,1=龊
iopn,1=踔
ioyu,1=逴
iohr,1=惙
ciwe,1=次
cisv,1=此
cisd,1=词
ciep,1=刺
cioe,1=赐
cimi,1=磁
cile,1=茨
cidv,1=呲
cian,1=辞
cisu,1=雌
ciwr,1=瓷
cifd,1=祠
cihh,1=慈
cikv,1=泚
ciav,1=疵
cijd,1=伺
cinv,1=玼
cipi,1=糍
cipv,1=跐
cigu,1=差
cilv,1=茈
cihi,1=兹
cije,1=佽
cihx,1=鹚
cilp,1=莿
cisw,1=𫚖
csjj,1=从
cslh,1=葱
csqh,1=聪
csjf,1=丛
csnf,1=琮
cshf,1=悰
csnh,1=骢
csej,1=枞
csnh,2=璁
cskf,1=淙
csch,1=熜
csni,1=匆
csth,1=囱
cslj,1=苁
cbwm,1=凑
cbvm,1=腠
cbym,1=辏
cupf,1=粗
cuyo,1=醋
cujp,1=促
curo,1=簇
cunp,1=蹙
cupo,1=蹴
cumn,1=猝
cugf,1=殂
cuwf,1=徂
cuzn,1=卒
culo,1=蔟
creg,1=窜
crpg,1=蹿
crjk,1=汆
crrk,1=篡
crpc,1=爨
cruo,1=攒
crug,1=撺
crzg,1=镩
cvju,1=催
cvvu,1=崔
cvvz,1=脆
cvzn,1=翠
cvdn,1=啐
cvln,1=萃
cvuu,1=摧
cvkn,1=淬
cvpn,1=粹
cvvv,1=毳
cvnu,1=璀
cvhn,1=悴
cvan,1=瘁
cvku,1=漼
cvif,1=缞
cvef,1=榱
cpkc,1=寸
cpnh,1=存
cpek,1=村
cpft,1=邨
cpkr,1=皴
cphk,1=忖
cozo,1=错
couu,1=搓
coug,1=挫
couo,1=措
cozg,1=锉
coxo,1=厝
cour,1=撮
copu,1=蹉
coog,1=矬
coag,1=痤
conu,1=瑳
covu,1=嵯
coyu,1=鹾
comu,1=磋
covg,1=脞
coeo,1=棤
colg,1=莝
damd,1=大
daua,1=打
dard,1=答
damu,1=达
daud,1=搭
dadu,1=哒
dadd,1=嗒
dabf,1=妲
datu,1=鞑
dahf,1=怛
dako,1=沓
dacf,1=炟
dapu,1=跶
darf,1=笪
damq,1=耷
datf,1=靼
dagu,1=垯
dakd,1=溚
daad,1=瘩
datd,1=褡
dalu,1=荙
damu,2=鿎
dazd,1=𨱏
dazu,1=𫟼
dllr,1=带
dljp,1=代
dlwk,1=待
dlde,1=呆
dlnh,1=戴
dljo,1=贷
dljt,1=袋
dljp,2=黛
dlbu,1=逮
dljv,1=岱
dlgd,1=殆
dlku,1=迨
dldi,1=呔
dlgd,2=歹
dlnp,1=玳
dljk,1=傣
dlkh,1=怠
dlid,1=绐
dlgk,1=埭
dlmd,1=大
dlym,1=轪
dlnd,1=骀
dlbu,2=叇
dljg,1=垈
djjf,1=但
djhn,1=单
djtc,1=蛋
djbn,1=弹
djkc,1=淡
djmz,1=丹
djvc,1=氮
djvf,1=胆
djuf,1=担
djof,1=旦
djdc,1=啖
djun,1=掸
djks,1=澹
djzf,1=亶
djms,1=石
djsu,1=诞
djhn,2=惮
djqp,1=耽
djjs,1=儋
djqg,1=聃
djgn,1=殚
djtf,1=疍
djrn,1=箪
djhs,1=憺
djvf,2=膻
djan,1=瘅
djqp,2=眈
djlp,1=萏
djoc,1=赕
djht,1=郸
djaf,1=疸
djjn,1=𫢸
djip,1=𬘘
dhyb,1=当
dhsp,1=党
dheb,1=档
dhub,1=挡
dhtb,1=裆
dhle,1=荡
dhzb,1=铛
dhwm,1=宕
dhme,1=砀
dhkm,1=凼
dhnb,1=珰
dhsp,2=谠
dhlm,1=菪
dhgb,1=垱
dhrb,1=筜
dhep,1=𣗋
dhki,1=𬍡
dkyp,1=到
dkhu,1=道
dkpd,1=刀
dkjp,1=倒
dkxv,1=岛
dkvk,1=导
dkwa,1=盗
dkdp,1=叨
dkvp,1=氘
dkxp,1=稻
dkuv,1=捣
dkhn,1=悼
dkai,1=纛
dkpp,1=蹈
dkfk,1=祷
dkup,1=捯
dkhp,1=忉
dkrk,1=帱
dkip,1=舠
dkwp,1=鱽
deui,1=的
dewk,1=得
dege,1=地
dewh,1=德
dezk,1=锝
dedk,1=嘚
dzwk,1=得
dzdk,1=嘚
dfus,1=扽
dgrk,1=等
dgca,1=灯
dghz,1=登
dgrt,1=邓
dgpz,1=蹬
dgho,1=凳
dgqz,1=瞪
dgdz,1=噔
dgzz,1=镫
dgop,1=戥
dgmz,1=磴
dgvz,1=嶝
dgkz,1=澄
dgnz,1=璒
dige,1=地
dirt,1=第
diji,1=低
dikc,1=滴
dixi,1=底
diir,1=帝
didu,1=迪
diah,1=敌
dilr,1=蒂
diui,1=抵
dird,1=笛
dihu,1=递
dimc,1=狄
diht,1=弟
dizc,1=镝
dibi,1=氐
dibc,1=嫡
digt,1=堤
difi,1=骶
diek,1=棣
dibt,1=邸
diui,2=的
dimr,1=碲
didc,1=嘀
diqt,1=睇
difr,1=禘
disr,1=谛
dijp,1=籴
dimi,1=砥
ditt,1=鞮
dike,1=涤
dilc,1=荻
dili,1=菂
dibt,2=娣
disi,1=诋
dine,1=觌
digi,1=羝
diei,1=柢
dizu,1=翟
diem,1=杕
dipe,1=髢
digi,2=坻
dili,2=茋
diir,2=缔
dipt,1=踶
dibr,1=媂
diut,1=提
dipc,1=蹢
dini,1=玓
dimn,1=䃅
dicr,1=䗖
dinr,1=𤧛
didw,1=𬱖
dwdl,1=嗲
dmyc,1=点
dmxd,1=店
dmoa,1=电
dmug,1=垫
dmmh,1=碘
dmcr,1=殿
dmnw,1=颠
dmih,1=典
dmkh,1=滇
dmnq,1=甸
dmud,1=掂
dmrn,1=簟
dmaw,1=癫
dmvw,1=巅
dmhm,1=奠
dmat,1=靛
dmzq,1=钿
dmpd,1=踮
dmjq,1=佃
dmkt,1=淀
dmnd,1=玷
dmhd,1=惦
dmgd,1=坫
dmar,1=癜
dmmd,1=扂
dmtd,1=阽
dmnt,1=琔
dcun,1=掉
dcsd,1=调
dcdr,1=吊
dccr,1=屌
dcdf,1=叼
dczi,1=钓
dcmu,1=雕
dcaf,1=刁
dcmd,1=貂
dcwd,1=凋
dcwd,2=鲷
dcmd,2=碉
dczw,1=铫
dcex,1=窎
dczr,1=铞
dckf,1=汈
dxph,1=跌
dxhl,1=爹
dxrf,1=叠
dxme,1=碟
dxce,1=蝶
dxtu,1=迭
dxse,1=谍
dxae,1=牒
dxoh,1=昳
dxwe,1=鲽
dxde,1=喋
dxge,1=堞
dxyh,1=瓞
dxqy,1=耋
dxgy,1=垤
dxiy,1=绖
dxee,1=楪
dxpe,1=蹀
dxvr,1=𫶇
dywt,1=定
dyaw,1=顶
dyad,1=丁
dyqa,1=盯
dysa,1=订
dyza,1=钉
dyqa,2=鼎
dyda,1=叮
dymt,1=碇
dyqa,3=町
dyvt,1=腚
dyzt,1=锭
dyna,1=玎
dydt,1=啶
dyya,1=酊
dyja,1=仃
dyaa,1=疔
dyqa,4=耵
dylt,1=萣
dqtk,1=丢
dqzk,1=铥
dshd,1=懂
dsbs,1=动
dsry,1=东
dskd,1=洞
dswy,1=冻
dshw,1=冬
dsld,1=董
dsey,1=栋
dsdw,1=咚
dsvw,1=氡
dsjd,1=侗
dsrx,1=鸫
dsvd,1=胴
dsvd,2=峒
dshd,2=恫
dsmd,1=硐
dsvy,1=岽
dsgd,1=垌
dsvy,2=胨
dscy,1=𬟽
dbqt,1=都
dbjd,1=斗
dbuj,1=抖
dbzd,1=豆
dbzu,1=逗
dbup,1=兜
dbaz,1=痘
dbtp,1=陡
dbem,1=窦
dbsm,1=读
dblp,1=蔸
dbcj,1=蚪
dbzj,1=钭
dbrp,1=篼
dusm,1=读
duxr,1=度
duqt,1=都
duoo,1=赌
duak,1=毒
dugo,1=堵
dueg,1=杜
dumc,1=独
dukr,1=渡
duyq,1=督
duvg,1=肚
duzr,1=镀
durn,1=笃
dudt,1=嘟
dunc,1=蠹
duqo,1=睹
dubm,1=妒
duqm,1=犊
dukm,1=渎
duem,1=椟
duam,1=牍
duao,1=阇
duak,2=厾
dulg,1=芏
dupm,1=黩
dufc,1=髑
duzg,1=𬭊
dril,1=端
drur,1=段
droz,1=短
drpt,1=断
drer,1=椴
drzr,1=锻
drir,1=缎
drvl,1=耑
drcr,1=煅
drgr,1=塅
drrt,1=簖
drnr,1=瑖
dvrk,1=对
dvtj,1=队
dvrh,1=怼
dvgu,1=堆
dvhp,1=兑
dvmu,1=碓
dvfr,1=祋
dvuh,1=㨃
dpds,1=吨
dppk,1=蹲
dpxq,1=盾
dpcs,1=炖
dpfw,1=顿
dphh,1=惇
dpgh,1=墩
dpxu,1=遁
dpzs,1=钝
dpgh,2=敦
dpfp,1=趸
dprs,1=囤
dpqs,1=盹
dpks,1=沌
dpzh,1=镦
dpmh,1=礅
dpph,1=蹾
dpms,1=砘
doll,1=多
doze,1=躲
domk,1=夺
doop,1=剁
dooe,1=朵
dotg,1=堕
doxr,1=度
doiv,1=舵
dope,1=跺
dozu,1=铎
dodl,1=哆
dopr,1=踱
dohv,1=惰
doge,1=垛
dodm,1=咄
dour,1=掇
dogg,1=埵
dogn,1=亸
donm,1=驮
dode,1=哚
dorp,1=剟
dotr,1=裰
doqm,1=饳
dogr,1=㙍
eeww,1=额
eefh,1=恶
eedz,1=呃
eejp,1=俄
eeqp,1=饿
eetx,1=鹅
eexz,1=厄
eesv,1=讹
eewa,1=鳄
eedt,1=鄂
eebp,1=娥
eeke,1=欸
eecp,1=蛾
eedw,1=颚
eeva,1=腭
eezp,1=锇
eeuz,1=扼
eetz,1=阿
eeyz,1=轭
eelp,1=莪
eeou,1=遏
eesa,1=谔
eecz,1=屙
eela,1=萼
eeza,1=锷
eedx,1=鹗
eeha,1=愕
eevp,1=峨
eekp,1=涐
eefg,1=垩
eeva,2=崿
eend,1=噩
eedp,1=哦
eebz,1=婀
eebd,1=姶
eelz,1=苊
eegf,1=堨
eema,1=𥔲
eedh,1=𫫇
eiso,1=诶
eike,1=欸
endh,1=嗯
enrh,1=恩
enuh,1=摁
enlh,1=蒽
egdh,1=嗯
erle,1=而
erme,1=二
erpe,1=儿
erqe,1=耳
erxy,1=尔
erpo,1=贰
erqq,1=饵
erxu,1=迩
erzq,1=铒
ernq,1=珥
erlx,1=鸸
erkq,1=洱
erwl,1=鲕
erle,2=耏
ertl,1=陑
erdq,1=咡
fasi,1=发
fakk,1=法
fajp,1=伐
fayp,1=罚
faap,1=阀
fatr,1=乏
farp,1=筏
fank,1=珐
fajg,1=垡
famk,1=砝
fjxr,1=反
fjqr,1=饭
fjtz,1=翻
fjmz,1=犯
fjlz,1=范
fjkr,1=泛
fjoi,1=凡
fjtq,1=番
fjcw,1=烦
fjxu,1=返
fjri,1=帆
fjlq,1=藩
fjei,1=繁
fjei,2=梵
fjem,1=樊
fjlq,2=蕃
fjor,1=贩
fjzi,1=钒
fjmi,1=矾
fjrq,1=幡
fjcq,1=燔
fjkz,1=氾
fjli,1=蘩
fjnq,1=璠
fjpq,1=蹯
fjqr,2=畈
fjgq,1=墦
fjzq,1=𫔍
fjtx,1=𬸪
fhlh,1=放
fhlf,1=方
fhtl,1=防
fhml,1=房
fhjl,1=仿
fhgl,1=坊
fhll,1=芳
fhsl,1=访
fhzl,1=钫
fhol,1=昉
fhil,1=纺
fhel,1=枋
fhwl,1=鲂
fhbl,1=妨
fhvl,1=肪
fhil,2=舫
fhcl,1=蚄
fhlt,1=邡
fhql,1=牥
fzrf,1=非
fzto,1=费
fzcf,1=飞
fzvr,1=肺
fzxi,1=废
fzvm,1=肥
fzlr,1=菲
fzbv,1=妃
fznr,1=匪
fzir,1=绯
fzrv,1=斐
fzdm,1=吠
fzkt,1=沸
fzdr,1=啡
fztr,1=霏
fzer,1=榧
fzmr,1=扉
fzvr,2=腓
fzkm,1=淝
fzrc,1=蜚
fzvm,2=朏
fzzo,1=镄
fzsr,1=诽
fzar,1=痱
fzrz,1=翡
fzmt,1=狒
fzwr,1=鲱
fzhr,1=悱
fzlr,2=芾
fzre,1=棐
fzrp,1=剕
fzrr,1=篚
fznr,2=𬴂
ffhp,1=分
ffpp,1=粉
ffjp,1=份
ffgv,1=坟
fflp,1=芬
ffph,1=粪
ffec,1=焚
ffkp,1=汾
ffyp,1=酚
ffhh,1=忿
ffho,1=愤
ffmq,1=奋
ffjo,1=偾
ffip,1=纷
ffvp,1=氛
ffle,1=棻
ffep,1=棼
ffwo,1=鲼
ffkh,1=瀵
ffnp,1=玢
ffzp,1=翂
ffdp,1=吩
ffgp,1=坋
ffpp,2=鼢
ffjo,2=豮
ffko,1=𣸣
fgob,1=风
fggk,1=封
fgwn,1=冯
fgva,1=峰
fgab,1=疯
fgiu,1=缝
fgau,1=奉
fghu,1=逢
fgza,1=锋
fgaf,1=丰
fgor,1=凤
fgeb,1=枫
fgca,1=蜂
fgju,1=俸
fgka,1=沣
fgsb,1=讽
fglk,1=葑
fgkb,1=沨
fgca,2=烽
fgvt,1=酆
fgdu,1=唪
fgmb,1=砜
fgvk,1=崶
fgoq,1=赗
fgka,2=浲
fojt,1=佛
fbcd,1=否
fbaf,1=缶
fuxo,1=负
futk,1=附
fuvr,1=服
fufp,1=副
fujk,1=付
fufq,1=福
fuxk,1=府
fueh,1=复
fuwq,1=富
fuhf,1=夫
fupy,1=赴
fuhb,1=父
fuuh,1=扶
fuvt,1=氟
fuos,1=赋
futf,1=弗
furk,1=符
fujm,1=伏
fujk,2=傅
furq,1=幅
funh,1=敷
fulh,1=芙
fuht,1=斧
fuhz,1=釜
fuvh,1=腹
fukh,1=浮
fuyn,1=辅
fubb,1=妇
funf,1=甫
fuvh,2=覆
fuud,1=抚
fuut,1=拂
fuxj,1=腐
fuik,1=缚
fujh,1=俘
fujk,3=俯
fuvk,1=腑
fuyq,1=辐
fuyh,1=孚
fubh,1=孵
fujt,1=佛
futn,1=阜
fuxo,2=凫
fuvh,3=肤
fucq,1=蝠
fufi,1=祓
fuvn,1=脯
fulc,1=芣
fucn,1=黼
fuxt,1=鄜
fuxh,1=馥
fukd,1=涪
fueh,2=桴
fuci,1=黻
fulk,1=苻
fuuk,1=拊
fuah,1=麸
fuyt,1=郛
funh,2=玞
fura,1=簠
fuii,1=绂
fuwt,1=宓
fupk,1=跗
fulm,1=茯
fuok,1=赙
fulh,2=莩
fuph,1=趺
fult,1=茀
fuch,1=蝮
fuxh,2=稃
funq,1=匐
fuyc,1=罘
funk,1=驸
fuht,2=怫
fudh,1=呋
futm,1=袱
fukm,1=洑
fuek,1=榑
fuwk,1=鲋
fulr,1=菔
fukz,1=滏
fulr,2=芾
fudk,1=咐
furi,1=幞
futm,2=艴
fuit,1=绋
fuch,2=蚨
fugi,1=韨
funh,3=琈
fugh,1=垺
fusy,1=讣
fuch,3=蜉
fumh,1=砆
fudb,1=㕮
fukb,1=㳇
fuzh,1=𫓧
fupw,1=𫖯
gaop,1=尬
gadp,1=嘎
gadf,1=噶
gajd,1=伽
gavy,1=尕
gaza,1=钆
gadd,1=咖
gako,1=旮
gayy,1=尜
gaya,1=轧
gafp,1=戛
glsk,1=该
glvh,1=改
glga,1=盖
glza,1=钙
gled,1=概
glfa,1=丐
glgk,1=垓
gltk,1=陔
glkd,1=溉
glok,1=赅
gllk,1=荄
glvp,1=戤
glok,2=晐
gltv,1=𬮿
gjnh,1=感
gjeg,1=干
gjah,1=敢
gjve,1=肝
gjee,1=杆
gjpe,1=赶
gjzg,1=甘
gjez,1=柑
gjkz,1=淦
gjxo,1=赣
gjlz,1=苷
gjue,1=擀
gjiz,1=绀
gjre,1=竿
gjoa,1=尴
gjeh,1=橄
gjxe,1=秆
gjye,1=酐
gjwh,1=鳡
gjne,1=玕
gjme,1=矸
gjkz,2=泔
gjgz,1=坩
gjoe,1=旰
gjaz,1=疳
gjkh,1=澉
gjce,1=虷
gjkz,3=㽏
ghmp,1=刚
ghvb,1=岗
ghkv,1=港
gheu,1=杠
ghau,1=缸
ghzb,1=钢
ghib,1=纲
ghvu,1=肛
ghmb,1=冈
ghys,1=罡
ghmu,1=矼
ghuu,1=扛
ghxh,1=戆
ghwu,1=冮
ghgs,1=堽
ghrb,1=筻
gheb,1=㭎
ghgv,1=鿍
gkgg,1=高
gkug,1=搞
gkxg,1=稿
gkqd,1=告
gkgv,1=膏
gkpc,1=糕
gkzg,1=镐
gksd,1=诰
gkun,1=皋
gkzd,1=锆
gkqt,1=郜
gkig,1=缟
gktg,1=睾
gkle,1=藁
gkoe,1=杲
gkrg,1=篙
gken,1=槔
gkgc,1=羔
gkeg,1=槁
gkrd,1=筶
gejg,1=个
gesg,1=各
gezz,1=哥
geze,1=歌
gees,1=格
gewp,1=割
getn,1=隔
geds,1=咯
geus,1=搁
gepg,1=戈
gelf,1=葛
geas,1=阁
gezs,1=铬
gejx,1=鸽
gezn,1=镉
getg,1=革
gedn,1=嗝
gems,1=硌
gevn,1=膈
geng,1=鬲
gevs,1=胳
gecd,1=蛤
gefs,1=骼
gega,1=盖
geiz,1=舸
gega,2=圪
geaa,1=疙
geqs,1=饹
gekn,1=滆
gets,1=袼
gesz,1=哿
geja,1=仡
gejd,1=合
geca,1=虼
gegn,1=塥
gzid,1=给
gfpi,1=跟
gfei,1=根
gfdi,1=哏
gfig,1=艮
gfff,1=亘
gfli,1=茛
ggfb,1=更
ggeb,1=梗
gggm,1=羹
ggqc,1=耿
ggaq,1=耕
ggxj,1=庚
gggb,1=埂
ggdb,1=哽
ggxo,1=赓
ggof,1=暅
ggwb,1=鲠
ggkb,1=浭
ggrw,1=颈
ggib,1=绠
ggxx,1=鹒
ggmv,1=𬒔
gslh,1=共
gsjh,1=供
gsbg,1=弓
gsug,1=工
gshk,1=公
gswd,1=宫
gsuh,1=攻
gsus,1=功
gsuh,2=拱
gsth,1=龚
gsuk,1=汞
gsuo,1=贡
gslh,2=恭
gsui,1=巩
gszb,1=躬
gsvk,1=肱
gsxm,1=觥
gsck,1=蚣
gsnh,1=珙
gslt,1=䢼
gsmh,1=硔
gbmg,1=狗
gbgl,1=够
gbnk,1=勾
gbzk,1=钩
gbok,1=购
gbkk,1=沟
gblg,1=苟
gbek,1=构
gbgd,1=垢
gbrg,1=篝
gbqu,1=遘
gbgr,1=彀
gbsd,1=诟
gbqe,1=觏
gbbg,1=媾
gbeg,1=枸
gbbd,1=姤
gbgu,1=雊
gbtg,1=鞲
gbgj,1=句
gbrg,2=笱
gbio,1=缑
gbjg,1=佝
gbvg,1=岣
gbqg,1=耇
guch,1=故
guvr,1=股
gucg,1=古
guhc,1=鼓
guhg,1=谷
gufg,1=骨
guxw,1=顾
guzc,1=钴
gumu,1=雇
guhy,1=孤
gurc,1=固
gulc,1=菇
gubc,1=姑
guca,1=蛊
gurr,1=箍
gujc,1=估
gudc,1=咕
guhq,1=瞽
gukc,1=沽
guly,1=菰
gusc,1=诂
gucn,1=辜
gugr,1=毂
gugr,2=榖
guxy,1=觚
guvo,1=贾
guyc,1=酤
guzc,2=锢
guvc,1=崮
gugc,1=堌
gucc,1=蛄
guyc,2=罟
guko,1=汩
gufx,1=鹘
guyc,3=轱
guqc,1=牯
gucr,1=嘏
gued,1=梏
guwc,1=鲴
gudy,1=呱
guqx,1=鹄
guac,1=痼
gucx,1=鸪
gugr,3=羖
gukr,1=瀔
guvc,2=臌
guqf,1=馉
guqd,1=牿
gulf,1=蓇
guvc,3=𦙶
gwug,1=挂
gwap,1=刮
gwyg,1=瓜
gwgy,1=卦
gwwp,1=寡
gwdy,1=呱
gwdp,1=剐
gwvy,1=胍
gwty,1=褂
gwea,1=栝
gwax,1=鸹
gwsg,1=诖
gyhg,1=怪
gylv,1=乖
gyus,1=拐
gynj,1=夬
gyui,1=掴
grrk,1=管
grhm,1=关
grwk,1=官
grre,1=观
grqk,1=馆
grwk,2=冠
grku,1=灌
grau,1=罐
grek,1=棺
grko,1=贯
grho,1=惯
grku,2=毌
grjk,1=倌
gruo,1=掼
grnu,1=瓘
grfe,1=祼
grlx,1=鹳
grnk,1=琯
grwk,3=鳏
grrp,1=筦
grcu,1=爟
grpa,1=盥
grkk,1=涫
grij,1=纶
grlp,1=莞
grwk,4=鳤
grlk,1=蒄
gdmg,1=光
gdxg,1=广
gdmu,1=逛
gddm,1=咣
gdkm,1=洸
gdem,1=桄
gdmx,1=犷
gdvm,1=胱
gdgm,1=垙
gdnm,1=珖
gdym,1=𨐈
gvco,1=贵
gvpb,1=归
gvag,1=鬼
gven,1=柜
gvpz,1=跪
gvyk,1=轨
gvmg,1=硅
gvwg,1=龟
gveg,1=桂
gvgg,1=圭
gvhe,1=规
gvsz,1=诡
gvna,1=瑰
gvng,1=珪
gvra,1=簋
gvhm,1=癸
gvbi,1=妫
gvgt,1=邽
gvwg,2=鲑
gvvp,1=刿
gvod,1=晷
gvag,2=闺
gveb,1=桧
gvjp,1=刽
gvwe,1=鳜
gvhn,1=鬶
gvwk,1=宄
gvxc,1=庋
gvnk,1=匦
gvur,1=皈
gvoc,1=炅
gvbz,1=姽
gvrg,1=筀
gpkk,1=滚
gpev,1=棍
gpwi,1=鲧
gpyv,1=辊
gptk,1=衮
gpiv,1=绲
gpmk,1=磙
goku,1=过
gori,1=国
gozj,1=锅
gogt,1=郭
goqe,1=果
gote,1=裹
gope,1=粿
goyz,1=虢
goeh,1=椁
gohf,1=馘
govi,1=腘
goui,1=掴
goqe,2=馃
govh,1=崞
godj,1=呙
gori,2=帼
goci,1=蝈
goqa,1=聒
goce,1=蜾
gokj,1=涡
gogj,1=埚
goki,1=𬇹
hadd,1=哈
hacd,1=蛤
hazd,1=铪
hlcu,1=还
hlkk,1=海
hldk,1=嗨
hlwd,1=害
hlvk,1=氦
hlhk,1=孩
hlkh,1=亥
hldd,1=嗐
hlya,1=醢
hlnk,1=骇
hlfk,1=骸
hldk,2=咳
hldd,2=咍
hlvk,2=胲
hjjd,1=含
hjdd,1=喊
hjkr,1=汉
hjng,1=韩
hjke,1=汗
hjww,1=寒
hjzt,1=邯
hjam,1=函
hjah,1=憨
hjce,1=焊
hjoe,1=旱
hjcd,1=焓
hjhe,1=悍
hjwe,1=罕
hjkm,1=涵
hjnz,1=翰
hjhh,1=憾
hjyz,1=酣
hjuh,1=撼
hjkz,1=瀚
hjjw,1=颔
hjod,1=晗
hjue,1=捍
hjcz,1=蚶
hjoe,2=鼾
hjue,2=扞
hjlm,1=菡
hjet,1=邗
hjnd,1=琀
hjoh,1=暵
hjme,1=犴
hjew,1=顸
hjuh,2=撖
hjkd,1=浛
hjce,2=虷
hjdh,1=㘎
hjge,1=垾
hjvm,1=崡
hjvd,1=嵅
hjle,1=蔊
hhpx,1=行
hheo,1=杭
hhio,1=航
hhms,1=夯
hhko,1=沆
hhzw,1=颃
hhip,1=绗
hhlv,1=巷
hhdo,1=吭
hkbh,1=好
hkda,1=号
hklk,1=薅
hkav,1=耗
hkkd,1=浩
hkgj,1=豪
hkgj,2=壕
hkdj,1=嚎
hkgt,1=郝
hkcv,1=蚝
hkud,1=皓
hklg,1=蒿
hkgv,1=毫
hkom,1=昊
hkun,1=皞
hkkj,1=濠
hkkw,1=灏
hkms,1=貉
hkgt,2=鄗
hkkm,1=淏
hkdn,1=嗥
hkow,1=颢
hkzg,1=镐
hkdg,1=嚆
hexd,1=和
hedf,1=喝
heek,1=核
heja,1=盒
hejz,1=何
hejd,1=合
hekz,1=河
hedz,1=呵
heso,1=贺
hewx,1=鹤
hegc,1=赫
helz,1=荷
hexh,1=禾
heaa,1=阖
hela,1=龁
hedz,2=嗬
hetf,1=褐
heof,1=曷
hejw,1=颌
hejt,1=郃
hega,1=盍
hekc,1=涸
hesz,1=诃
heox,1=鹖
heks,1=劾
hems,1=貉
heia,1=纥
hexa,1=盉
hegg,1=壑
hedy,1=吓
hejx,1=龢
hecg,1=熇
helz,2=菏
heqd,1=饸
henz,1=翮
hezg,1=翯
heak,1=阂
hegs,1=垎
hewu,1=隺
hetf,2=鞨
held,1=𬌗
hzph,1=黑
hzdp,1=嘿
hzzp,1=𬭶
hfwi,1=很
hfhi,1=恨
hfmi,1=狠
hfai,1=痕
hfsi,1=𬣳
hgdr,1=哼
hgen,1=横
hghf,1=恒
hgpw,1=衡
hggr,1=亨
hgnp,1=珩
hgep,1=桁
hglw,1=蘅
hgpx,1=鸻
hgbf,1=姮
hgpx,2=行
hggg,1=堼
hsiu,1=红
hsch,1=烘
hswk,1=宏
hsdh,1=哄
hsyr,1=轰
hscu,1=虹
hskh,1=洪
hskx,1=鸿
hslv,1=薨
hsbk,1=弘
hskk,1=泓
hsik,1=纮
hsak,1=闳
hsdq,1=吽
hsik,2=竑
hskn,1=黉
hsnz,1=翃
hsns,1=訇
hslh,1=蕻
hsdo,1=唝
hssu,1=讧
hslu,1=荭
hsnu,1=玒
hshh,1=谼
hszh,1=𫟹
hszk,1=𬭎
hbxd,1=后
hbxh,1=厚
hbda,1=吼
hbjo,1=侯
hbmo,1=猴
hbjo,2=候
hbdo,1=喉
hbog,1=齁
hbkw,1=鲎
hbgo,1=堠
hbxg,1=垕
hbxu,1=逅
hbpo,1=糇
hbao,1=瘊
hbfd,1=骺
hbro,1=篌
hbxt,1=郈
hbwd,1=鲘
hbzo,1=𬭤
hugc,1=壶
humh,1=户
hukv,1=湖
hucv,1=胡
huzh,1=虎
hutn,1=乎
hupv,1=糊
huxd,1=和
hufb,1=互
hudn,1=呼
huum,1=护
hukm,1=沪
hunh,1=忽
huby,1=弧
humy,1=狐
hudz,1=唬
huek,1=核
huxj,1=斛
hunv,1=瑚
humy,2=瓠
hugr,1=縠
hure,1=笏
huqx,1=鹄
hutt,1=鄠
hulv,1=葫
hucv,2=煳
humm,1=扈
hucn,1=烀
hufc,1=祜
huhc,1=怙
huhh,1=惚
hugr,2=觳
hufx,1=鹘
huvc,1=岵
hudh,1=唿
huwb,1=冱
huxr,1=鹱
huwr,1=鳠
hucv,3=蝴
hunz,1=琥
hukh,1=淴
hukn,1=浒
hucx,1=鹕
huyv,1=醐
huej,1=槲
hukn,2=滹
hure,2=囫
humj,1=戽
hubn,1=嫭
huyn,1=轷
humv,1=猢
huom,1=昈
huoe,1=昒
hwlv,1=花
hwjv,1=化
hwfm,1=画
hwsa,1=话
hwkf,1=滑
hwjn,1=华
hwpp,1=划
hwdn,1=哗
hwen,1=桦
hwbm,1=婳
hwnn,1=骅
hwmf,1=猾
hwam,1=砉
hwzn,1=铧
hwxg,1=觟
hygc,1=坏
hyhc,1=怀
hyku,1=淮
hype,1=踝
hyea,1=槐
hywd,1=徊
hrum,1=换
hrcu,1=还
hrnc,1=环
hrdh,1=患
hria,1=幻
hrir,1=缓
hrre,1=欢
hrdm,1=唤
hrbt,1=嬛
href,1=桓
hrwt,1=寰
hrkp,1=浣
hrcm,1=焕
hrmu,1=獾
hrkm,1=涣
hrkf,1=洹
hrrt,1=圜
hrhj,1=豢
hrnt,1=郇
hrwp,1=鲩
hrxm,1=奂
hrwq,1=宦
hrlu,1=萑
hrwu,1=逭
hrut,1=擐
hrit,1=缳
hryx,1=鹮
hrkt,1=澴
hrzt,1=镮
hrkh,1=漶
hrpt,1=鬟
hrqp,1=睆
hram,1=痪
hrmf,1=貆
hrvf,1=峘
hrzr,1=锾
hror,1=㬊
hrlf,1=荁
hrnm,1=𤩽
hrip,1=𬘫
hdnh,1=黄
hdho,1=慌
hdun,1=皇
hdom,1=晃
hdlo,1=荒
hdso,1=谎
hdrn,1=簧
hdcn,1=煌
hdrn,2=篁
hdon,1=凰
hdrm,1=幌
hdcn,2=蝗
hdhm,1=恍
hdkm,1=滉
hduu,1=遑
hdkn,1=潢
hdnn,1=璜
hdkn,2=湟
hdmn,1=磺
hdfv,1=肓
hdzn,1=锽
hdwn,1=徨
hdhn,1=惶
hdwn,2=鳇
hdtn,1=隍
hddn,1=喤
hdin,1=艎
hdan,1=癀
hdcn,3=蟥
hdbn,1=媓
hdnn,2=瑝
hdum,1=㿠
hdzn,2=𨱑
hvjb,1=会
hvrd,1=回
hvnc,1=灰
hvpr,1=毁
hvkn,1=汇
hvnh,1=惠
hvld,1=茴
hvib,1=绘
hvuy,1=挥
hvmy,1=辉
hvhk,1=悔
hvah,1=慧
hvdj,1=喙
hvoy,1=晖
hvcb,1=烩
hvsg,1=讳
hvhc,1=恢
hvwh,1=徽
hvnl,1=卉
hvfc,1=虺
hvlh,1=蕙
hvxl,1=秽
hvzv,1=麾
hvok,1=晦
hvsk,1=诲
hvth,1=隳
hvgh,1=恚
hvlb,1=荟
hvkb,1=浍
hvkd,1=洄
hvzy,1=翚
hvov,1=贿
hvvz,1=翙
hvdc,1=咴
hvny,1=珲
hvcd,1=蛔
hvab,1=彗
hvdl,1=哕
hvsc,1=诙
hvtg,1=袆
hveh,1=橞
hvch,1=蟪
hveb,1=桧
hvko,1=溃
hvcv,1=烠
hvmz,1=硊
hvui,1=㧑
hvsh,1=𬤝
hvzb,1=𬭬
hpkv,1=混
hpba,1=魂
hpbo,1=婚
hply,1=荤
hpky,1=浑
hpbo,2=昏
hpkj,1=溷
hpny,1=珲
hpao,1=阍
hpqv,1=馄
hpsy,1=诨
hpho,1=惛
hpmo,1=碈
hopf,1=或
hoka,1=活
hoch,1=火
hojo,1=货
holm,1=获
hotu,1=霍
hodu,1=嚯
hofj,1=祸
howh,1=豁
hojc,1=伙
hoxd,1=和
hoph,1=惑
hozr,1=镬
holu,1=藿
hozc,1=钬
hokr,1=濩
hoql,1=夥
hodr,1=嚄
hocr,1=蠖
houu,1=攉
hokt,1=漷
holp,1=劐
hoad,1=耠
hoja,1=佸
hozh,1=锪
hocu,1=㸌
honm,1=𬴃
jicj,1=及
jiiz,1=即
jiic,1=级
jieo,1=机
jiid,1=既
jiue,1=集
jisv,1=记
jirx,1=鸡
jiec,1=极
jioj,1=几
jixh,1=季
jivo,1=肌
jizg,1=基
jixh,2=急
jiti,1=系
jiia,1=继
jiuq,1=挤
jisn,1=计
jiqp,1=剂
jiid,2=给
jiwz,1=寄
jibq,1=姬
jiuc,1=技
jihf,1=祭
jigd,1=吉
jiwr,1=寂
jiro,1=籍
jium,1=击
jiiv,1=纪
jivh,1=忌
jivj,1=己
jixh,3=积
jiif,1=暨
jiyq,1=辑
jiwv,1=脊
jiao,1=疾
jinp,1=戟
jirh,1=箕
jikh,1=激
jikq,1=济
jimo,1=矶
jido,1=叽
jizu,1=迹
jiqo,1=饥
jiio,1=绩
jiah,1=冀
jiem,1=棘
jilo,1=藉
jitf,1=际
jixh,4=稷
jibc,1=妓
jikc,1=汲
jilp,1=蓟
jijc,1=伋
jino,1=赍
jirf,1=亟
jipd,1=髻
jigf,1=殛
jiwz,2=鲫
jijc,2=伎
jixo,1=稽
jijf,1=偈
jiqz,1=畸
jitq,1=霁
jigc,1=圾
jibo,1=嫉
jiso,1=讥
jimz,1=奇
jirc,1=笈
jinh,1=骥
jivv,1=嵴
jidz,1=唧
jiqf,1=齑
jiya,1=乩
jidp,1=戢
jino,2=玑
jiiq,1=畿
jilc,1=芰
jixv,1=嵇
jiko,1=洎
jiyp,1=罽
jirl,1=笄
jieq,1=楫
jiyn,1=羁
jipq,1=跻
jixo,2=麂
jigo,1=垍
jibd,1=姞
jilq,1=荠
jilp,2=蕺
jicc,1=屐
jiph,1=跽
jive,1=觊
jikf,1=漈
jihh,1=悸
jiiq,2=缉
jimp,1=剞
jiwq,1=鲚
jixz,1=觭
jijd,1=佶
jiuz,1=掎
jivc,1=岌
jizh,1=惎
jiao,2=耤
jico,1=虮
jilc,2=芨
jiav,1=瘠
jizv,1=期
jipv,1=蹐
jiqz,2=犄
jixf,1=穄
jiig,1=堲
jilo,2=蒺
jiyg,1=墼
jikp,1=瀱
jiwx,1=鹡
jiwv,2=鱾
jikh,2=㴔
jiwz,3=徛
jiel,1=枅
jias,1=𪟝
jito,1=𫌀
jizg,2=𫓯
jizh,2=𫓹
jitq,2=𬯀
jiiw,1=𬶨
jiwf,1=𬶭
jwsd,1=加
jwwj,1=家
jwjr,1=假
jwjp,1=价
jwsj,1=甲
jwse,1=架
jwhh,1=夹
jwvo,1=贾
jwbj,1=嫁
jwjg,1=佳
jwzs,1=钾
jwhd,1=嘉
jwjd,1=伽
jwsn,1=驾
jwad,1=痂
jwzj,1=镓
jwhw,1=颊
jwlh,1=荚
jwed,1=枷
jwsu,1=迦
jwlr,1=葭
jwvs,1=岬
jwnd,1=珈
jwdj,1=斝
jwrd,1=笳
jwht,1=郏
jwar,1=瘕
jwzh,1=铗
jwfp,1=戛
jwxj,1=稼
jwkh,1=浃
jwld,1=茄
jwvs,2=胛
jweo,1=槚
jwpd,1=跏
jwch,1=蛱
jwst,1=袈
jwah,1=恝
jwkd,1=泇
jweh,1=𬂩
jmao,1=间
jmej,1=见
jmjq,1=件
jmzu,1=键
jmjp,1=剑
jmhc,1=兼
jmbu,1=建
jmwd,1=减
jmhc,2=煎
jmuf,1=捡
jmrp,1=箭
jmhp,1=剪
jmmv,1=肩
jmro,1=简
jmym,1=尖
jmie,1=舰
jmop,1=贱
jmju,1=健
jmmd,1=碱
jmgl,1=歼
jmlc,1=茧
jmpa,1=监
jmlh,1=荐
jmkp,1=溅
jmkt,1=渐
jmuy,1=拣
jmef,1=检
jmjo,1=僭
jmsh,1=谏
jmbe,1=奸
jmpg,1=坚
jmpz,1=鉴
jmrp,2=笺
jmko,1=涧
jmpp,1=践
jmwp,1=蹇
jmri,1=艰
jmhz,1=翦
jmlk,1=菅
jmjf,1=俭
jmxh,1=柬
jmid,1=缄
jmvu,1=腱
jmre,1=笕
jmic,1=缣
jmzo,1=锏
jmqf,1=睑
jmfp,1=戋
jmtu,1=鞬
jmws,1=謇
jmkp,2=湔
jmpu,1=踺
jmqu,1=犍
jmto,1=裥
jmea,1=槛
jmlc,2=蒹
jmuc,1=搛
jmwg,1=鲣
jmee,1=枧
jmfp,2=戬
jmhx,1=鹣
jmeu,1=楗
jmoh,1=暕
jmsp,1=谫
jmvu,2=毽
jmpl,1=趼
jmrp,3=篯
jmqp,1=饯
jmth,1=鞯
jmjq,2=牮
jmwc,1=鳒
jmsp,2=𬣡
jdak,1=将
jdsq,1=讲
jdam,1=奖
jday,1=酱
jdgb,1=姜
jdku,1=江
jdtv,1=降
jdlk,1=蒋
jdjf,1=僵
jdnt,1=匠
jdae,1=桨
jdak,2=浆
jdbq,1=犟
jdiv,1=绛
jdbf,1=疆
jdif,1=缰
jdwk,1=鳉
jdzu,1=豇
jdkv,1=洚
jdbc,1=强
jdag,1=耩
jdby,1=弶
jdcu,1=虹
jdpc,1=糨
jdmf,1=礓
jdlu,1=茳
jdvc,1=膙
jcdi,1=叫
jcab,1=交
jcyb,1=较
jcqh,1=教
jcvz,1=脚
jcxt,1=角
jcvb,1=胶
jckp,1=浇
jcih,1=缴
jcuc,1=焦
jcue,1=搅
jcdk,1=嚼
jced,1=窖
jcer,1=椒
jcbp,1=娇
jcib,1=绞
jcpb,1=跤
jcwb,1=鲛
jcyp,1=轿
jcop,1=矫
jcop,2=剿
jccb,1=蛟
jcwh,1=徼
jcnp,1=骄
jcmc,1=礁
jcqb,1=饺
jclc,1=蕉
jczb,1=铰
jcmb,1=狡
jcub,1=皎
jcat,1=郊
jckc,1=湫
jcbb,1=姣
jcyh,1=酵
jckd,1=滘
jceb,1=校
jcux,1=鹪
jcyc,1=醮
jcuh,1=皦
jcke,1=觉
jcuh,2=敫
jclk,1=艽
jclb,1=茭
jcvp,1=峤
jcjb,1=佼
jcnh,1=璬
jccc,1=燋
jcjp,1=侥
jcqj,1=斠
jcuk,1=皭
jcvb,2=峧
jclu,1=藠
jcdc,1=噍
jckh,1=漖
jcjc,1=僬
jchb,1=恔
jcax,1=䴔
jxcd,1=届
jxqp,1=界
jxub,1=接
jxjo,1=借
jxvu,1=皆
jxxq,1=解
jxlz,1=节
jxbf,1=姐
jxpg,1=街
jxid,1=结
jxnu,1=截
jxec,1=杰
jxgs,1=劫
jxpl,1=戒
jxtp,1=阶
jxuf,1=揭
jxjp,1=介
jxcp,1=蚧
jxkd,1=洁
jxus,1=捷
jxlp,1=芥
jxlo,1=藉
jxdu,1=嗟
jxsd,1=诘
jxgf,1=羯
jxle,1=桀
jxif,1=竭
jxjp,2=价
jxed,1=桔
jxgw,1=颉
jxaz,1=疖
jxrf,1=孑
jxsl,1=诫
jxbs,1=婕
jxnp,1=玠
jxap,1=疥
jxqs,1=睫
jxmf,1=碣
jxai,1=絜
jxgs,2=劼
jxxd,1=秸
jxud,1=拮
jxeq,1=檞
jxfp,1=骱
jxku,1=湝
jxeu,1=楷
jxcs,1=蜐
jxwd,1=鲒
jxse,1=讦
jxdu,2=喈
jxhl,1=悈
jxtr,1=褯
jxmv,1=岊
jxab,1=㛃
jnqu,1=进
jntu,1=近
jnjr,1=仅
jnzj,1=金
jntj,1=斤
jnja,1=今
jncw,1=尽
jnrs,1=劲
jnpi,1=紧
jnfo,1=晋
jnef,1=禁
jnrs,2=筋
jnkb,1=津
jnrj,1=巾
jnzr,1=锦
jnkr,1=浸
jnla,1=堇
jnsa,1=谨
jntt,1=靳
jnea,1=槿
jnta,1=衿
jnna,1=瑾
jncw,2=烬
jntf,1=襟
jnia,1=矜
jnno,1=瑨
jndf,1=噤
jnko,1=溍
jnio,1=缙
jnle,1=觐
jnfr,1=祲
jnba,1=妗
jnqa,1=馑
jnkw,1=浕
jnow,1=赆
jnlw,1=荩
jnga,1=殣
jnnb,1=珒
jnxa,1=廑
jnnu,1=琎
jnga,2=墐
jnaz,1=卺
jnzt,1=𬬱
jyiu,1=经
jyxp,1=竟
jypv,1=精
jyzp,1=镜
jywb,1=净
jyab,1=静
jyip,1=竞
jyoy,1=景
jyqj,1=井
jylh,1=敬
jygy,1=京
jywy,1=鲸
jyhy,1=惊
jyrw,1=颈
jyls,1=警
jygp,1=境
jylu,1=茎
jylp,1=荆
jywu,1=径
jyiv,1=靖
jylv,1=菁
jyoo,1=晶
jyqv,1=睛
jyny,1=璟
jyvu,1=胫
jypb,1=粳
jytq,1=阱
jyrs,1=劲
jyll,1=旌
jyvq,1=肼
jyku,1=泾
jyqi,1=丼
jybv,1=婧
jyib,1=竫
jyru,1=迳
jyjh,1=儆
jyvv,1=腈
jyhy,2=憬
jyau,1=痉
jyjy,1=倞
jyrp,1=刭
jyae,1=靓
jymp,1=獍
jycp,1=兢
jypv,2=鼱
jykq,1=汫
jynh,1=璥
jyxy,1=麖
jymy,1=猄
jyax,1=䴖
jsrm,1=囧
jsmd,1=冏
jscd,1=炯
jsmu,1=迥
jsed,1=窘
jsmd,2=扃
jsvw,1=颎
jsoc,1=炅
jsgd,1=坰
jskd,1=泂
jsid,1=䌹
jsnd,1=𬳶
jqgo,1=就
jqky,1=酒
jqgo,2=旧
jqfh,1=救
jqkj,1=九
jqxi,1=久
jquc,1=揪
jqxc,1=灸
jqkx,1=鸠
jqdc,1=啾
jqni,1=玖
jqrf,1=韭
jqii,1=纠
jqps,1=舅
jqek,1=究
jqhd,1=咎
jqpj,1=臼
jqgx,1=鹫
jqxd,1=厩
jqjo,1=僦
jqei,1=柩
jqai,1=疚
jqkk,1=氿
jqpc,1=鬏
jqaw,1=阄
jqpi,1=赳
jqep,1=桕
jqvo,1=㠇
juuc,1=据
jucp,1=剧
jucd,1=局
jugj,1=句
juku,1=举
jupn,1=距
juqk,1=聚
junn,1=巨
jucc,1=居
juqh,1=具
juun,1=拒
jumf,1=狙
jujh,1=俱
julp,1=菊
juzc,1=锯
jucd,2=焗
jued,1=橘
juyc,1=车
juhh,1=惧
juyc,2=車
juon,1=矩
juzn,1=钜
jutp,1=鞠
juzu,1=遽
juug,1=拘
jukf,1=沮
jung,1=驹
juld,1=莒
juup,1=掬
jupc,1=踞
jued,2=桔
juzd,1=锔
julf,1=苴
jucn,1=炬
jusn,1=讵
judf,1=咀
junc,1=琚
jutc,1=裾
juec,1=椐
juts,1=鞫
juxn,1=秬
jucb,1=屦
jujc,1=倨
jufu,1=雎
jubr,1=娵
juln,1=苣
juaf,1=疽
jueu,1=榉
jurd,1=筥
julg,1=蒟
jueb,1=窭
juyj,1=醵
juoh,1=飓
julf,2=龃
juvc,1=崌
juen,1=柜
jukg,1=泃
jumf,2=砠
jupv,1=踽
juqh,2=犋
juvf,1=岨
jueg,1=枸
jupf,1=趄
jukj,1=澽
juvn,1=岠
juvc,2=腒
jugl,1=弆
juqx,1=䴗
juwg,1=𬶋
jrhz,1=卷
jruv,1=捐
jrrz,1=圈
jriv,1=绢
jrkv,1=涓
jrbv,1=娟
jrjz,1=倦
jruv,2=隽
jrmv,1=狷
jrzv,1=镌
jrkc,1=蠲
jrdx,1=鹃
jrvt,1=鄄
jrhq,1=眷
jrcv,1=焆
jrzz,1=锩
jrhe,1=桊
jtim,1=绝
jtke,1=觉
jtdk,1=嚼
jtwj,1=决
jtue,1=撅
jtjm,1=倔
jtyk,1=爵
jtum,1=掘
jtxt,1=角
jtxe,1=厥
jtsj,1=诀
jtni,1=珏
jtnj,1=玦
jtle,1=蕨
jtpe,1=蹶
jtde,1=噘
jtvm,1=崛
jtur,1=攫
jtsd,1=谲
jtee,1=橛
jtuj,1=抉
jtju,1=傕
jtmr,1=玃
jtck,1=爝
jtri,1=孓
jtet,1=桷
jtxj,1=觖
jtqr,1=矍
jtme,1=獗
jtze,1=镢
jtxp,1=劂
jtmj,1=砄
jtke,2=㵐
jtzd,1=𫔎
jtnj,2=𫘝
jpgw,1=均
jpbd,1=君
jpwy,1=军
jpbt,1=郡
jplx,1=菌
jpjh,1=俊
jpzw,1=钧
jpvh,1=峻
jpnh,1=骏
jpkh,1=浚
jpnd,1=珺
jpqh,1=畯
jpih,1=竣
jpxx,1=麇
jpch,1=焌
jpwr,1=皲
jpoh,1=晙
jpld,1=莙
jprw,1=筠
jpud,1=捃
jpwg,1=龟
jpuv,1=隽
jplh,1=葰
jpwd,1=鲪
jpvx,1=䐃
kayy,1=卡
kads,1=咯
kadd,1=咖
kady,1=咔
kads,2=喀
kavy,1=胩
klfl,1=开
klvo,1=凯
klzv,1=铠
klhv,1=恺
kluu,1=揩
kleu,1=楷
klzl,1=锎
klhd,1=慨
klav,1=闿
klzu,1=锴
klhv,2=忾
klgv,1=垲
klcp,1=炌
klvp,1=剀
kllu,1=蒈
kjuq,1=看
kjme,1=砍
kjge,1=坎
kjep,1=刊
kjga,1=堪
kjea,1=槛
kjjo,1=侃
kjzs,1=勘
kjjt,1=龛
kjah,1=阚
kjzp,1=戡
kjqh,1=瞰
kjle,1=莰
kjpe,1=衎
kjms,1=磡
kjve,1=崁
kjva,1=嵁
kjgs,1=墈
khuo,1=抗
khuu,1=扛
khxk,1=康
khco,1=炕
khpk,1=糠
khzo,1=钪
khhk,1=慷
khzo,2=亢
khjo,1=伉
khao,1=闶
khgk,1=𡐓
khwk,1=𩾌
kkqr,1=靠
kkqa,1=考
kkca,1=烤
kkua,1=拷
kkck,1=尻
kkza,1=铐
kkqg,1=犒
kkea,1=栲
kkka,1=洘
kkcr,1=㸆
kezk,1=可
kese,1=课
kecp,1=克
kexj,1=科
kews,1=客
kevp,1=氪
keqw,1=颗
kego,1=壳
kema,1=磕
kekp,1=刻
kedk,1=咳
keez,1=柯
keda,1=嗑
kenz,1=珂
keee,1=棵
kekf,1=渴
kehs,1=恪
kekw,1=颏
kelz,1=苛
keee,2=窠
keyz,1=轲
kefe,1=髁
keaz,1=疴
keqa,1=瞌
kegz,1=坷
kecj,1=蝌
keit,1=缂
keze,1=锞
kene,1=骒
kecz,1=炣
kevz,1=岢
keka,1=溘
kexe,1=稞
kend,1=匼
keaz,2=牁
kzcp,1=剋
kfdv,1=啃
kfsv,1=肯
kfig,1=垦
kfih,1=恳
kfti,1=裉
kggo,1=坑
kgdo,1=吭
kgzg,1=铿
kgmu,1=硁
kseu,1=空
ksha,1=孔
ksuu,1=控
ksuh,1=恐
ksvu,1=崆
ksmu,1=硿
ksru,1=箜
ksju,1=倥
ksgu,1=埪
kbdk,1=口
kbud,1=扣
kbub,1=抠
kbwh,1=寇
kbdz,1=叩
kblh,1=蔻
kbla,1=芤
kbrd,1=筘
kbqb,1=眍
kbbb,1=𫸩
kuxy,1=库
kudm,1=哭
kulc,1=苦
kuyd,1=酷
kuty,1=裤
kuec,1=枯
kuem,1=窟
kukd,1=喾
kump,1=刳
kufc,1=骷
kuia,1=绔
kuma,1=矻
kurl,1=圐
kwpa,1=跨
kwma,1=夸
kwga,1=垮
kwva,1=胯
kwua,1=挎
kwja,1=侉
kwba,1=姱
kyhj,1=快
kygj,1=块
kyjb,1=会
kyrj,1=筷
kydb,1=哙
kyvb,1=脍
kyjt,1=郐
kyjb,2=侩
kylp,1=蒯
kywb,1=鲙
kykb,1=浍
kymb,1=狯
kyun,1=㧟
krge,1=款
krwe,1=宽
krfe,1=髋
kdmn,1=狂
kden,1=框
kdmx,1=矿
kdrn,1=筐
kdwp,1=况
kddn,1=哐
kdnn,1=匡
kdox,1=旷
kdsn,1=诓
kdxt,1=邝
kdsn,2=诳
kdqn,1=眶
kdgx,1=圹
kdop,1=贶
kdix,1=纩
kdmo,1=夼
kdkn,1=洭
kdmx,2=𫛭
kvma,1=亏
kvmg,1=奎
kvee,1=窥
kvcg,1=蝰
kvna,1=盔
kvlm,1=葵
kvhh,1=夔
kvaj,1=魁
kvno,1=匮
kvha,1=愧
kvko,1=溃
kvum,1=揆
kvqo,1=馈
kvgu,1=逵
kvho,1=愦
kvja,1=傀
kvqm,1=睽
kvej,1=櫆
kvko,2=馗
kvnm,1=骙
kvqo,2=聩
kvpg,1=跬
kvcg,2=煃
kvhd,1=悝
kvhp,1=戣
kvdv,1=喟
kvdg,1=喹
kvlo,1=蒉
kvro,1=篑
kvvb,1=岿
kvom,1=暌
kvcw,1=𫠆
kpre,1=困
kpgg,1=坤
kpue,1=捆
kpov,1=昆
kpwv,1=鲲
kplg,1=堃
kpnv,1=琨
kppp,1=髡
kpox,1=鹍
kpcv,1=焜
kpae,1=阃
kpyv,1=醌
kphe,1=悃
kpzv,1=锟
kpgc,1=壸
kpty,1=裈
kpbv,1=婫
koux,1=扩
koaa,1=阔
koua,1=括
koxt,1=廓
koca,1=蛞
ladi,1=啦
laui,1=拉
lanx,1=辣
laxp,1=剌
laco,1=蜡
lavo,1=腊
ladp,1=喇
lali,1=菈
lagi,1=垃
lals,1=落
laou,1=邋
lazp,1=镴
laok,1=旯
lacp,1=蝲
laup,1=揦
laap,1=瘌
lami,1=砬
lati,1=鞡
lawp,1=𬶟
llah,1=来
lllh,1=莱
llxo,1=赖
llzh,1=铼
llko,1=濑
llao,1=赉
llwh,1=徕
llao,2=癞
llkh,1=涞
llqh,1=睐
llvh,1=崃
llro,1=籁
lljh,1=俫
lleh,1=梾
ljct,1=烂
ljla,1=蓝
ljho,1=懒
ljht,1=兰
ljet,1=栏
ljue,1=揽
ljut,1=拦
ljra,1=篮
ljvb,1=岚
ljka,1=滥
ljpe,1=览
ljkh,1=澜
ljee,1=榄
ljah,1=阑
ljzh,1=镧
ljie,1=缆
ljeb,1=婪
ljta,1=褴
ljvh,1=斓
ljsh,1=谰
ljyg,1=罱
ljth,1=襕
ljkb,1=漤
ljme,1=𬒗
lhmi,1=狼
lhki,1=浪
lhit,1=郎
lhiv,1=朗
lhxt,1=廊
lhdt,1=啷
lhni,1=琅
lhci,1=烺
lhct,1=螂
lhvi,1=崀
lhai,1=阆
lhzi,1=锒
lhet,1=榔
lhei,1=桹
lhgi,1=埌
lhig,1=塱
lhli,1=莨
lhli,2=蒗
lhxi,1=稂
lhri,1=筤
lhoi,1=㫰
lhie,1=㮾
lhlv,1=蓢
lkql,1=老
lkus,1=捞
lkjq,1=佬
lkds,1=唠
lkls,1=劳
lkwq,1=牢
lkcs,1=烙
lkzq,1=铑
lkbq,1=姥
lkks,1=涝
lkye,1=醪
lkys,1=酪
lkls,2=落
lkas,1=痨
lkzs,1=铹
lkbe,1=嫪
lkvs,1=崂
lkeq,1=栳
lklq,1=荖
lkis,1=络
lkas,2=耢
lkgs,1=𫭼
lerl,1=了
leby,1=乐
lets,1=勒
leds,1=叻
lejs,1=仂
lews,1=鳓
lers,1=簕
leqs,1=饹
leks,1=泐
leds,2=嘞
lzpm,1=类
lzqi,1=累
lztq,1=雷
lzkq,1=泪
lzds,1=嘞
lzkg,1=垒
lzts,1=勒
lzlq,1=蕾
lzzq,1=镭
lzvs,1=肋
lzmm,1=磊
lzuq,1=擂
lzqa,1=罍
lzsa,1=诔
lzfi,1=羸
lzyk,1=酹
lzal,1=耒
lzbi,1=嫘
lzii,1=缧
lzjq,1=儡
lzlq,2=藟
lzeq,1=檑
lzmq,1=礌
lzaq,1=癗
lgwk,1=冷
lgel,1=楞
lghl,1=愣
lgeh,1=棱
lgvh,1=崚
lggl,1=塄
lggh,1=堎
lidl,1=里
lizv,1=离
lisl,1=力
lieh,1=李
lijp,1=例
lixp,1=利
lind,1=理
liil,1=立
lifa,1=礼
lipi,1=粒
lixe,1=梨
lixs,1=历
lizd,1=锂
lifv,1=丽
lirg,1=哩
lixk,1=黎
live,1=栗
lilp,1=莉
lifb,1=吏
limm,1=戾
lilk,1=藜
liwd,1=鲤
lixd,1=厘
liri,1=笠
lixq,1=犁
linv,1=璃
limd,1=狸
lixp,2=厉
libk,1=隶
liey,1=栎
linv,2=骊
lils,1=荔
liks,1=沥
lijv,1=俪
lixs,2=励
limy,1=砾
liyz,1=醴
limp,1=砺
likz,1=澧
liys,1=詈
ling,1=鬲
liap,1=痢
liyu,1=罹
liap,2=疠
lili,1=莅
lijd,1=俚
lift,1=郦
lidd,1=喱
lirv,1=篱
liwz,1=鳢
likv,1=漓
lieg,1=浬
liyy,1=轹
lijp,2=俐
lilv,1=蓠
licp,1=蛎
libc,1=蠡
lidm,1=唳
lids,1=呖
like,1=溧
licp,2=蜊
liwv,1=鲡
liyv,1=醨
liab,1=嫠
liwe,1=凓
lies,1=枥
lifu,1=逦
libd,1=娌
lipp,1=粝
lifx,1=鹂
lils,2=苈
lixp,3=黧
liiv,1=缡
lije,1=傈
ligs,1=坜
lias,1=疬
lipy,1=跞
lies,2=朸
lins,1=珕
likp,1=浰
lits,1=雳
limp,2=猁
lire,1=篥
liek,1=㰀
livs,1=𫵷
liny,1=𬍛
lwjm,1=俩
lmyu,1=连
lmiy,1=练
lmvf,1=脸
lmzu,1=链
lmqm,1=联
lmzh,1=恋
lmlu,1=莲
lmer,1=帘
lmcy,1=炼
lmzc,1=镰
lmjh,1=敛
lmhk,1=怜
lmxc,1=廉
lmku,1=涟
lmkc,1=濂
lmgf,1=殓
lmcc,1=蠊
lmnu,1=琏
lmeh,1=楝
lmwu,1=鲢
lmmb,1=奁
lmlh,1=蔹
lmtu,1=裢
lmkh,1=潋
lmeu,1=梿
lmkp,1=浰
lmtf,1=裣
lmnh,1=瑓
lmwh,1=𬶠
ldod,1=量
ldml,1=两
ldgo,1=亮
ldke,1=梁
ldym,1=辆
ldwy,1=凉
ldpi,1=粮
ldii,1=良
ldoy,1=晾
ldae,1=靓
ldjm,1=俩
ldsy,1=谅
ldkp,1=粱
ldey,1=椋
ldji,1=俍
ldam,1=魉
ldge,1=墚
ldli,1=莨
ldpi,2=踉
ldyy,1=辌
ldhi,1=悢
ldiy,1=𫟅
ldlm,1=𬜯
lcqb,1=聊
lcuy,1=撩
lcpj,1=料
lcru,1=辽
lcxe,1=廖
lcus,1=撂
lcwy,1=寮
lcar,1=疗
lcle,1=蓼
lcqy,1=瞭
lczr,1=钌
lccy,1=燎
lcrl,1=了
lcmy,1=獠
lcky,1=潦
lcjy,1=僚
lchy,1=憭
lcfe,1=髎
lcwe,1=寥
lcdy,1=嘹
lcey,1=橑
lcby,1=嫽
lciy,1=缭
lczy,1=镣
lcoi,1=尥
lcpy,1=蹽
lcke,1=漻
lcmx,1=鹩
lcry,1=簝
lcge,1=𪤗
lxgp,1=列
lxdp,1=咧
lxmo,1=猎
lxgc,1=烈
lxgt,1=裂
lxys,1=劣
lxpp,1=鬣
lxkp,1=洌
lxwp,1=冽
lxgk,1=埒
lxpp,2=躐
lxum,1=捩
lxpp,3=趔
lxvp,1=峛
lxvk,1=脟
lxgx,1=䴕
lxwp,2=𫚭
lnee,1=林
lnuk,1=拎
lnpo,1=临
lnmv,1=磷
lnne,1=琳
lnwf,1=凛
lnke,1=淋
lnte,1=霖
lnwv,1=鳞
lnjt,1=邻
lnxv,1=麟
lnnv,1=璘
lnxf,1=廪
lnjo,1=赁
lnlu,1=蔺
lnvd,1=吝
lnef,1=檩
lnhf,1=懔
lnvv,1=膦
lnkv,1=潾
lnpo,2=粼
lnvv,2=嶙
lnpu,1=躏
lnde,1=啉
lnpu,2=遴
lnyv,1=辚
lnre,1=箖
lnqv,1=瞵
lnpz,1=翷
lnzv,1=𬭸
lnnv,2=𬴊
lyds,1=另
lyjk,1=令
lytk,1=零
lyjw,1=领
lyzk,1=铃
lybc,1=灵
lynk,1=玲
lyvk,1=岭
lyth,1=陵
lywh,1=凌
lylk,1=龄
lyih,1=绫
lyjz,1=翎
lyqk,1=聆
lykk,1=泠
lykk,2=澪
lyjk,2=伶
lyck,1=蛉
lylh,1=菱
lylk,2=苓
lybk,1=姈
lygk,1=羚
lydk,1=呤
lyjr,1=瓴
lyec,1=棂
lyfh,1=祾
lywh,2=鲮
lyik,1=舲
lyeh,1=棱
lytt,1=酃
lygk,2=坽
lyrk,1=囹
lyek,1=柃
lydk,2=〇
lyjx,1=鸰
lyok,1=昤
lyhh,1=㥄
lqal,1=六
lqbq,1=留
lqko,1=流
lqvp,1=刘
lqkq,1=溜
lqeb,1=柳
lqmo,1=硫
lqbu,1=遛
lqaq,1=瘤
lqze,1=镠
lqno,1=琉
lqcq,1=熘
lqkp,1=浏
lqid,1=绺
lqeq,1=榴
lqlo,1=旒
lqtm,1=陆
lqkz,1=鎏
lqnq,1=骝
lqqq,1=馏
lqzq,1=镏
lqzo,1=锍
lqnb,1=珋
lqqe,1=疁
lqyq,1=罶
lqzx,1=鹨
lqki,1=瑬
lqoq,1=飗
lqmk,1=碌
lqbx,1=鹠
lods,1=咯
lstl,1=龙
lstl,2=隆
lskt,1=泷
lsut,1=拢
lsrt,1=笼
lstt,1=陇
lstq,1=聋
lsnt,1=珑
lsvt,1=胧
lstg,1=垄
lslt,1=茏
lset,1=栊
lstm,1=砻
lsdt,1=咙
lsdl,1=哢
lsal,1=癃
lsel,1=窿
lsot,1=昽
lsnl,1=弄
lskl,1=漋
lsqt,1=眬
lsro,1=𬕂
lbeb,1=楼
lbdb,1=喽
lbkt,1=漏
lbub,1=搂
lbpb,1=娄
lbab,1=瘘
lbts,1=露
lbrb,1=篓
lbzb,1=镂
lbta,1=陋
lblb,1=蒌
lbab,2=耧
lbcb,1=蝼
lbjb,1=偻
lbkb,1=溇
lbfb,1=髅
lbvb,1=嵝
lbqb,1=䁖
lbzp,1=剅
lbvb,2=𦝼
lbgb,1=𪣻
lups,1=路
lubk,1=录
luuo,1=撸
lutm,1=陆
luwo,1=鲁
luxl,1=鹿
luyc,1=卢
luts,1=露
luyb,1=卤
lucm,1=炉
luzs,1=虏
ludo,1=噜
luex,1=麓
luus,1=掳
lufk,1=禄
luzp,1=戮
luxm,1=庐
lugc,1=垆
lueo,1=橹
luns,1=璐
lulm,1=芦
luks,1=潞
luyw,1=颅
lukc,1=泸
lupx,1=鹭
luvc,1=胪
lukk,1=渌
luzo,1=镥
luos,1=赂
luwc,1=鲈
lulk,1=菉
lurx,1=簏
luls,1=蕗
lumk,1=碌
lukx,1=漉
luje,1=僇
luec,1=栌
lurk,1=箓
luys,1=辂
luic,1=舻
lunk,1=琭
luyx,1=辘
lubu,1=逯
luyx,2=鸬
lutt,1=甪
luik,1=绿
luyc,2=轳
luzs,2=勠
luko,1=澛
luvo,1=氇
luxg,1=稑
lunk,2=𫘧
luzc,1=𬬻
lraa,1=乱
lrbl,1=卵
lrzx,1=鸾
lrze,1=栾
lrzz,1=銮
lrzv,1=峦
lrzb,1=娈
lrzu,1=挛
lrzj,1=脔
lrzh,1=孪
lrke,1=滦
lpsj,1=论
lpyj,1=轮
lpuj,1=抡
lpjj,1=伦
lpjl,1=仑
lpij,1=纶
lpkj,1=沦
lprj,1=囵
lpgj,1=𫭢
lpzj,1=𬬭
loyl,1=罗
lols,1=落
lods,2=咯
loks,1=洛
lote,1=裸
lodl,1=啰
lons,1=骆
loui,1=摞
loci,1=螺
lois,1=络
loni,1=骡
lozl,1=锣
loll,1=萝
losu,1=雒
lons,2=珞
loyu,1=逻
lofi,1=蠃
lorl,1=箩
locs,1=烙
loky,1=泺
lolq,1=荦
loki,1=漯
louk,1=捋
loje,1=倮
loel,1=椤
loai,1=瘰
loml,1=猡
loly,1=蓏
lovj,1=脶
lvzn,1=率
lvik,1=绿
lvzd,1=铝
lvdd,1=吕
lvnm,1=驴
lvlt,1=旅
lvwb,1=律
lvuk,1=捋
lvvk,1=氯
lvcb,1=屡
lvkh,1=滤
lvzh,1=虑
lvch,1=履
lvib,1=缕
lvjd,1=侣
lvad,1=闾
lvlv,1=膂
lved,1=梠
lved,2=榈
lvtb,1=褛
lvjb,1=偻
lvxd,1=稆
lvlb,1=葎
lvgb,1=垏
lvvb,1=𦝼
ltqs,1=略
ltuy,1=掠
ltzk,1=锊
ltrb,1=圙
ltam,1=䂮
madn,1=吗
madz,1=嘛
madn,2=骂
manm,1=马
mamn,1=码
mabn,1=妈
mazm,1=麻
mann,1=玛
macn,1=蚂
maue,1=抹
macm,1=蟆
mafn,1=祃
mamn,2=犸
mazu,1=摩
maen,1=杩
mlam,1=买
mlnm,1=卖
mlah,1=麦
mlgd,1=埋
mlfu,1=迈
mlvk,1=脉
mltd,1=霾
mldh,1=唛
mlfs,1=劢
mllm,1=荬
mlzh,1=鿏
mjhr,1=慢
mjkm,1=满
mjzc,1=蛮
mjor,1=曼
mjkr,1=漫
mjcm,1=螨
mjqm,1=瞒
mjlr,1=蔓
mjrr,1=幔
mjwr,1=鳗
mjir,1=缦
mjqr,1=馒
mjsr,1=谩
mjpr,1=鬘
mjgr,1=墁
mjbr,1=嫚
mjzr,1=镘
mjlw,1=颟
mjtp,1=鞔
mjgd,1=埋
mjld,1=𬜬
mhhf,1=忙
mhfq,1=盲
mhll,1=莽
mhlf,1=芒
mhfd,1=氓
mhcl,1=蟒
mhlf,2=茫
mhft,1=邙
mhkl,1=漭
mhoe,1=尨
mhqe,1=牻
mhqf,1=牤
mhxe,1=厖
mhef,1=杧
mhmf,1=硭
mkmq,1=猫
mkvm,1=毛
mkoq,1=冒
mkrq,1=帽
mkzq,1=锚
mkbo,1=贸
mkit,1=矛
mkbm,1=卯
mklt,1=茅
mkmp,1=貌
mkob,1=昴
mkln,1=茂
mknm,1=冇
mklv,1=旄
mkvb,1=峁
mkpv,1=髦
mkzb,1=铆
mkqv,1=耄
mkee,1=楙
mkeh,1=懋
mklv,2=芼
mknq,1=瑁
mkqv,2=牦
mklb,1=茆
mktt,1=袤
mkiq,1=瞀
mkkb,1=泖
mkqv,3=眊
mklt,2=鄚
mkic,1=蝥
mkic,2=蟊
metk,1=么
mzkr,1=没
mzek,1=每
mzgm,1=美
mzeh,1=枚
mzek,2=梅
mzyk,1=酶
mzba,1=妹
mzce,1=煤
mztk,1=霉
mzzm,1=镁
mzcq,1=眉
mzaa,1=魅
mznh,1=玫
mzbq,1=媚
mzoa,1=昧
mzbe,1=媒
mzlk,1=莓
mzzq,1=镅
mzct,1=郿
mzwa,1=寐
mzkq,1=湄
mzkp,1=浼
mztj,1=袂
mzeq,1=楣
mzcx,1=鹛
mzkm,1=渼
mznq,1=瑂
mzzp,1=糜
mzbm,1=媄
mzvq,1=嵋
mfja,1=们
mfam,1=门
mfch,1=焖
mfah,1=闷
mfua,1=扪
mfza,1=钔
mfkd,1=呇
mfkh,1=懑
mfnm,1=𫞩
mgel,1=梦
mgma,1=猛
mglv,1=萌
mglj,1=蒙
mghq,1=懵
mgha,1=孟
mgza,1=锰
mgoa,1=盟
mgkj,1=濛
mgmj,1=獴
mghs,1=勐
mgcf,1=虻
mgej,1=檬
mgcj,1=蠓
mglr,1=甍
mgia,1=艋
mgvj,1=朦
mglq,1=瞢
mgrj,1=幪
mgij,1=艨
mgca,1=蜢
mgmj,2=礞
mgvj,2=㠓
mglx,1=鹲
mgdt,1=𫑡
mipm,1=米
mipu,1=迷
miwv,1=密
misu,1=谜
miwc,1=蜜
midp,1=咪
miby,1=弥
miye,1=觅
miwr,1=幂
milr,1=蘼
migy,1=芈
mixt,1=秘
mizr,1=靡
miqp,1=眯
mizp,1=糜
miyu,1=醚
mift,1=祕
mify,1=祢
mibq,1=弭
mixp,1=麋
mikt,1=泌
miko,1=汨
miwt,1=宓
misa,1=谧
mivp,1=脒
mila,1=蓂
miyp,1=醾
mizi,1=縻
mimy,1=猕
miph,1=敉
mikp,1=洣
midv,1=嘧
mmbm,1=面
mmwp,1=免
mmer,1=棉
mmqd,1=眠
mmib,1=缅
mmir,1=绵
mmws,1=勉
mmop,1=冕
mmka,1=沔
mmqa,1=眄
mmfa,1=丏
mmbs,1=勔
mmhb,1=愐
mmbp,1=娩
mmkb,1=湎
mmvb,1=腼
mmjb,1=偭
mmkd,1=渑
mmwp,2=𩾃
mcxt,1=秒
mcdq,1=喵
mcxd,1=庙
mcbt,1=妙
mcqq,1=瞄
mclq,1=苗
mcuq,1=描
mckk,1=淼
mckt,1=渺
mcqt,1=眇
mcit,1=缈
mcet,1=杪
mcmu,1=邈
mclp,1=藐
mcie,1=缪
mclx,1=鹋
mxfc,1=灭
mxdg,1=咩
mxaa,1=乜
mxli,1=蔑
mxri,1=篾
mndm,1=民
mneh,1=敏
mnam,1=皿
mnud,1=抿
mnac,1=闽
mnkd,1=泯
mnav,1=闵
mnio,1=缗
mnov,1=旻
mndh,1=愍
mnko,1=湣
mnnd,1=珉
mnhv,1=悯
mnvd,1=岷
mnew,1=鳘
mndm,2=黾
mnvh,1=忞
mnld,1=苠
myld,1=名
myjz,1=命
myov,1=明
mydx,1=鸣
myld,2=茗
mywa,1=冥
myzd,1=铭
myoa,1=暝
mykd,1=洺
myka,1=溟
myqa,1=瞑
myyd,1=酩
myca,1=螟
mqse,1=谬
mqie,1=缪
molm,1=莫
mozm,1=磨
moza,1=魔
moum,1=摸
movm,1=膜
mofe,1=末
moue,1=抹
mozk,1=麽
mopg,1=墨
mokr,1=没
mozu,1=摩
mopm,1=默
moem,1=模
moqm,1=馍
moke,1=沫
molu,1=摹
mogr,1=殁
motu,1=陌
mole,1=茉
mosm,1=谟
momm,1=貘
mokm,1=漠
momu,1=貊
mozm,2=镆
molm,2=蘑
moxe,1=秣
moln,1=蓦
mowm,1=寞
mofp,1=万
moam,1=瘼
mobk,1=嬷
moam,2=耱
modu,1=无
movk,1=脉
mobm,1=嫫
mote,1=靺
molu,2=藦
moig,1=𬙊
mbze,1=某
mbse,1=谋
mbkq,1=牟
mbie,1=缪
mbqq,1=眸
mbdq,1=哞
mbjq,1=侔
mbiz,1=鍪
mbcq,1=蛑
muem,1=木
muqm,1=目
mulg,1=墓
mubk,1=姆
mukm,1=母
muxe,1=穆
muke,1=沐
muzq,1=亩
muqh,1=牧
mulo,1=暮
muem,2=模
mulh,1=慕
mulr,1=幕
muzq,2=钼
muls,1=募
muuk,1=拇
muqg,1=睦
muqg,2=牡
mudd,1=呒
mulq,1=苜
mukq,1=牟
mujk,1=仫
muvq,1=毪
mupk,1=𧿹
muzk,1=𬭁
naat,1=那
naju,1=拿
nadt,1=哪
nadj,1=呐
nabt,1=娜
naij,1=纳
nazj,1=钠
nauf,1=捺
nazu,1=镎
natj,1=衲
naek,1=乸
nang,1=南
navj,1=肭
nalt,1=𦰡
nlvn,1=乃
nlbv,1=奶
nllk,1=耐
nlmf,1=奈
nlvv,1=氖
nllf,1=萘
nlef,1=柰
nlvu,1=迺
nllv,1=艿
nlva,1=鼐
nlle,1=耏
nljq,1=佴
njru,1=难
njqs,1=男
njng,1=南
njeg,1=楠
njdg,1=喃
njvg,1=腩
njrb,1=囡
njgr,1=赧
njcg,1=蝻
njbg,1=婻
njlg,1=萳
nhnt,1=囊
nhqt,1=馕
nhof,1=曩
nhut,1=攮
nhot,1=齉
nhdt,1=囔
nkvm,1=脑
nkar,1=闹
nkup,1=挠
nkhm,1=恼
nkkn,1=淖
nknb,1=瑙
nkch,1=孬
nkzp,1=铙
nkgm,1=垴
nkdr,1=呶
nkme,1=猱
nkvl,1=臑
nkcp,1=蛲
nkmb,1=硇
nkmv,1=峱
nedv,1=呢
nesj,1=讷
nedt,1=哪
nzmj,1=内
nzqb,1=馁
nfbh,1=嫩
nfjh,1=恁
ngkv,1=能
nijy,1=你
nicv,1=尼
nihu,1=逆
nikv,1=泥
niuj,1=拟
nind,1=匿
nivo,1=腻
nibv,1=妮
nijp,1=倪
nidv,1=呢
nikw,1=溺
nizv,1=铌
niov,1=昵
nitp,1=霓
niqp,1=睨
nijv,1=伲
niwp,1=鲵
nimp,1=猊
nilv,1=旎
nixp,1=麑
nigv,1=坭
nihv,1=怩
nilt,1=薿
nitp,2=𨺙
niyp,1=𫐐
nilp,1=𫠜
nmev,1=年
nmjh,1=念
nmxd,1=黏
nmmt,1=碾
nmuy,1=撵
nmuh,1=捻
nmhy,1=辇
nmlc,1=蔫
nmwh,1=鲶
nmud,1=拈
nmln,1=廿
nmwd,1=鲇
nmgh,1=埝
nmpd,1=粘
ndbi,1=娘
ndyi,1=酿
ndbf,1=嬢
ncxn,1=鸟
ncck,1=尿
nclx,1=茑
ncvk,1=脲
ncxt,1=袅
nxug,1=捏
nxze,1=镍
nxkg,1=涅
nxqr,1=聂
nxlh,1=孽
nxzr,1=镊
nxqw,1=颞
nxpr,1=蹑
nxoe,1=臬
nxdl,1=啮
nxle,1=蘖
nxdr,1=嗫
nxaa,1=乜
nxve,1=嵲
nxlh,2=菍
nxlp,1=糵
nxtg,1=陧
nxae,1=𫔶
nnjh,1=您
nyua,1=拧
nywa,1=宁
nywt,1=凝
nywt,2=甯
nyma,1=狞
nyea,1=柠
nyla,1=苧
nyjb,1=佞
nyka,1=泞
nyda,1=咛
nyqa,1=聍
nqqn,1=牛
nqug,1=扭
nqbg,1=妞
nqig,1=纽
nqzg,1=钮
nqus,1=拗
nqmg,1=狃
nqeg,1=杻
nqhg,1=忸
nsnl,1=弄
nskt,1=浓
nswt,1=农
nsjt,1=侬
nsvt,1=脓
nsxt,1=秾
nsdt,1=哝
nsyt,1=𬪩
nbak,1=耨
nubh,1=怒
nubs,1=努
nubb,1=弩
nubr,1=奴
nubn,1=驽
nujk,1=傉
nubh,2=孥
nubm,1=砮
nubj,1=胬
nurr,1=笯
nror,1=暖
nosd,1=诺
nout,1=挪
nopl,1=糯
nodd,1=喏
noju,1=傩
nohl,1=懦
nouw,1=搦
nozd,1=锘
nobt,1=娜
nolt,1=𦰡
nvbn,1=女
nvzb,1=钕
nvtg,1=衄
nvlh,1=恧
ntzb,1=虐
ntab,1=疟
oodp,1=哦
oodm,1=噢
oody,1=喔
oune,1=欧
oulv,1=藕
oujv,1=偶
oudb,1=呕
ounb,1=区
ounx,1=鸥
oukb,1=沤
ounr,1=殴
ouav,1=耦
ousb,1=讴
ounr,2=瓯
ouhb,1=怄
ourm,1=𠙶
oucb,1=𬉼
pahu,1=怕
paym,1=爬
paph,1=趴
padu,1=啪
paru,1=帕
pauh,1=扒
paam,1=耙
palm,1=葩
panm,1=琶
paem,1=杷
paim,1=舥
pakm,1=潖
parm,1=筢
pluu,1=拍
plkt,1=派
plan,1=牌
plur,1=排
plka,1=湃
pljr,1=俳
plwr,1=徘
pldt,1=哌
pluu,2=迫
pllt,1=蒎
plrn,1=簰
pjia,1=盘
pjhp,1=判
pjkq,1=潘
pjqu,1=畔
pjeu,1=攀
pjqp,1=盼
pjhr,1=叛
pjap,1=爿
pjim,1=磐
pjtu,1=袢
pjie,1=槃
pjcq,1=蟠
pjku,1=泮
pjtu,2=襻
pjvu,1=胖
pjtq,1=番
pjmq,1=磻
pjpm,1=蹒
phil,1=旁
phvu,1=胖
phxt,1=庞
phwl,1=彷
phml,1=磅
phkl,1=滂
phti,1=乓
phhu,1=逄
phcl,1=螃
phal,1=耪
phtl,1=雱
phwl,2=鳑
phvl,1=膀
pkpv,1=跑
pkkv,1=泡
pkcv,1=炮
pkus,1=抛
pknp,1=刨
pktv,1=袍
pkmv,1=匏
pkxv,1=庖
pkdv,1=咆
pkmv,2=狍
pkav,1=疱
pkvh,1=脬
pzyv,1=配
pzod,1=赔
pztd,1=陪
pzjr,1=佩
pzdf,1=呸
pzvf,1=胚
pzrt,1=裴
pzgd,1=培
pzyd,1=醅
pznr,1=珮
pzkr,1=沛
pzid,1=辔
pzlr,1=旆
pzzd,1=锫
pzrr,1=帔
pztr,1=霈
pztc,1=衃
pfdo,1=喷
pfha,1=盆
pfka,1=湓
pguu,1=捧
pgmc,1=碰
pghe,1=彭
pgmh,1=砰
pgev,1=棚
pgmv,1=硼
pgvv,1=朋
pgvx,1=鹏
pggc,1=烹
pgde,1=嘭
pglu,1=蓬
pgve,1=膨
pgru,1=篷
pgke,1=澎
pgli,1=芃
pguh,1=抨
pgec,1=椪
pghh,1=怦
pgbv,1=弸
pggv,1=堋
pgkv,1=淜
pgce,1=蟛
pgul,1=搒
pirp,1=皮
picv,1=屁
piuv,1=批
picp,1=劈
pinp,1=匹
pidn,1=啤
pivn,1=脾
pian,1=癖
piur,1=披
picn,1=辟
pizr,1=铍
picf,1=丕
piar,1=疲
piqv,1=毗
piad,1=痞
pigf,1=坯
pihd,1=嚭
pijn,1=僻
piyc,1=罴
pics,1=譬
pidn,2=噼
pinv,1=琵
pimv,1=貔
picn,2=蜱
pigv,1=圮
pitr,1=陂
pict,1=邳
piut,1=郫
pijf,1=伾
pitn,1=裨
pitn,2=霹
pibv,1=媲
pihn,1=鼙
pitn,3=陴
picr,1=甓
piqn,1=睥
pign,1=埤
pikl,1=淠
pien,1=椑
pimf,1=狉
pikn,1=澼
piev,1=枇
pimv,2=砒
picv,2=蚍
piiv,1=纰
pijv,1=仳
picd,1=否
piwr,1=鲏
picx,1=䴙
pilp,1=苉
pinf,1=𬳵
pmri,1=篇
pmji,1=偏
pmap,1=片
pmni,1=骗
pmnl,1=骈
pmjb,1=便
pmsi,1=谝
pmmz,1=翩
pmeb,1=楩
pmmi,1=扁
pmvl,1=胼
pmpi,1=蹁
pmqi,1=犏
pmbb,1=㛹
pmgi,1=𡎚
pcvf,1=票
pcvb,1=飘
pckf,1=漂
pcbf,1=嫖
pcqf,1=瞟
pcvy,1=瓢
pcvp,1=剽
pcif,1=缥
pcnf,1=骠
pcey,1=朴
pcgh,1=殍
pclf,1=薸
pcdf,1=嘌
pclf,2=蔈
pccf,1=螵
pxuh,1=撇
pxfq,1=瞥
pxvt,1=氕
pxlf,1=苤
pxzh,1=𬭯
pnul,1=拼
pndd,1=品
pnsw,1=频
pnho,1=贫
pnqa,1=聘
pnbh,1=嫔
pnsn,1=颦
pnqv,1=牝
pnbl,1=姘
pnnv,1=玭
pnlw,1=𬞟
pycl,1=屏
pyeh,1=平
pyjo,1=凭
pyhr,1=瓶
pysh,1=评
pygh,1=坪
pylh,1=萍
pyeh,2=枰
pytt,1=乒
pylh,2=苹
pyba,1=娉
pywh,1=鲆
pyja,1=俜
pywn,1=冯
pykl,1=洴
pykh,1=泙
pynh,1=玶
pyka,1=涄
pyrl,1=帡
pyll,1=荓
pych,1=蚲
pomr,1=破
porw,1=颇
pogr,1=坡
poki,1=泼
pokb,1=婆
pouu,1=迫
ponu,1=珀
pozy,1=钋
poua,1=魄
pozd,1=钷
poku,1=泊
popu,1=粕
pott,1=鄱
pouq,1=皤
pond,1=叵
poyi,1=酦
potr,1=陂
poeh,1=桲
poey,1=朴
poei,1=繁
pord,1=笸
pozi,1=䥽
pbip,1=剖
pbtp,1=裒
pbud,1=掊
pbuc,1=抔
puso,1=谱
puzn,1=铺
puho,1=普
puuy,1=扑
pudi,1=噗
puey,1=朴
puln,1=葡
puln,2=蒲
puni,1=璞
pujy,1=仆
pukn,1=浦
puki,1=濮
puln,3=莆
pukk,1=溥
pukk,2=瀑
purn,1=圃
pupi,1=蹼
puok,1=曝
pugn,1=埔
puzi,1=镤
pujg,1=堡
puzo,1=镨
puld,1=菩
puyn,1=酺
punn,1=匍
puln,4=蒱
puko,1=潽
puvn,1=脯
pugi,1=墣
puvo,1=氆
puxi,1=穙
qizh,1=其
qipv,1=起
qizv,1=期
qirq,1=七
qivq,1=气
qidd,1=器
qinz,1=骑
qiqq,1=齐
qieh,1=棋
qikk,1=漆
qimz,1=奇
qibl,1=弃
qilh,1=旗
qifb,1=妻
qiiz,1=绮
qize,1=欺
qivv,1=岂
qinh,1=琪
qimp,1=砌
qimd,1=启
qijs,1=企
qiam,1=契
qikh,1=淇
qiki,1=泣
qinz,2=琦
qiev,1=栖
qiwo,1=鳍
qiea,1=乞
qift,1=祁
qiny,1=戚
qifb,2=祇
qixh,1=麒
qidc,1=炁
qikv,1=汽
qikp,1=沏
qike,1=柒
qift,2=祈
qifh,1=祺
qisa,1=讫
qivq,2=脐
qivz,1=崎
qivc,1=岐
qilt,1=蕲
qieu,1=迄
qiev,2=杞
qilh,2=萁
qidy,1=嘁
qime,1=欹
qizz,1=锜
qiwb,1=凄
qiey,1=槭
qimo,1=碛
qiqg,1=畦
qizi,1=綦
qisc,1=歧
qinv,1=玘
qimp,2=亓
qiqo,1=耆
qilv,1=芑
qivv,2=屺
qigz,1=埼
qiah,1=憩
qipc,1=跂
qilb,1=芪
qime,2=棨
qilq,1=葺
qipm,1=蹊
qitw,1=颀
qinh,2=骐
qika,1=汔
qigt,1=圻
qimf,1=磜
qilb,2=萋
qich,1=蜞
qicq,1=蛴
qirf,1=亟
qiho,1=愭
qiev,3=桤
qijo,1=俟
qilq,2=荠
qibz,1=婍
qift,3=郪
qixo,1=稽
qiiq,1=缉
qikm,1=洓
qiwh,1=鲯
qimm,1=碶
qilz,1=䓫
qict,1=𨙸
qiyb,1=𬨂
qwup,1=掐
qwhd,1=恰
qwyy,1=卡
qwfs,1=髂
qwkd,1=洽
qwtd,1=袷
qwuy,1=拤
qwlm,1=葜
qmhp,1=前
qmzp,1=钱
qmlq,1=千
qmrf,1=签
qmkp,1=浅
qmeq,1=欠
qmzd,1=铅
qmmq,1=牵
qmcu,1=遣
qmko,1=潜
qmlu,1=迁
qmna,1=乾
qmsc,1=谦
qmve,1=嵌
qmzz,1=钳
qmpa,1=黔
qmlv,1=茜
qmza,1=钤
qmle,1=芡
qmhe,1=歉
qmzv,1=虔
qmll,1=芊
qmjv,1=倩
qmwn,1=骞
qmjl,1=仟
qmyg,1=堑
qmwu,1=搴
qmtl,1=阡
qmsu,1=谴
qmkl,1=汧
qmte,1=靬
qmlk,1=荨
qmph,1=愆
qmjf,1=佥
qmye,1=椠
qmul,1=扦
qmwt,1=褰
qmqu,1=犍
qmiu,1=缱
qmhc,1=慊
qmhg,1=悭
qmzl,1=钎
qmel,1=杄
qmxx,1=鹐
qmlv,2=蒨
qmvl,1=岍
qmmc,1=磏
qmil,1=纤
qmuv,1=掮
qmga,1=墘
qmve,2=肷
qmgl,1=圲
qmje,1=伣
qmiv,1=𬘬
qdbc,1=强
qduz,1=抢
qdez,1=枪
qdgd,1=墙
qdvu,1=腔
qddz,1=呛
qdga,1=羌
qdld,1=蔷
qdcz,1=炝
qdgu,1=羟
qdzk,1=锵
qdjp,1=戗
qdap,1=戕
qdzv,1=锖
qded,1=樯
qdnz,1=玱
qdzc,1=镪
qdca,1=蜣
qdbd,1=嫱
qdtc,1=襁
qdpz,1=跄
qdlc,1=蔃
qcgh,1=敲
qcep,1=桥
qctp,1=乔
qcpz,1=翘
qcqc,1=瞧
qcua,1=巧
qcuv,1=撬
qcgo,1=壳
qctv,1=鞘
qcjv,1=俏
qcec,1=樵
qcea,1=窍
qcsc,1=谯
qczc,1=锹
qcjp,1=侨
qchv,1=悄
qcpp,1=跷
qclp,1=荞
qcsv,1=诮
qcev,1=橇
qcvp,1=峤
qcup,1=劁
qcvv,1=峭
qcie,1=缲
qcmp,1=硚
qctp,2=鞒
qcyu,1=雀
qchc,1=憔
qchc,2=愀
qcmp,2=硗
qxfq,1=且
qxrp,1=切
qxib,1=妾
qxep,1=窃
qxhk,1=怯
qxld,1=茄
qxrh,1=箧
qxau,1=挈
qxjd,1=伽
qxzm,1=锲
qxhh,1=惬
qxbt,1=郄
qxhc,1=慊
qxpf,1=趄
qnna,1=琴
qnax,1=秦
qnie,1=亲
qnls,1=勤
qnwr,1=寝
qnuv,1=擒
qnze,1=钦
qnkh,1=沁
qnjr,1=侵
qnjv,1=禽
qnjt,1=衾
qndv,1=噙
qnlt,1=芹
qnnr,1=骎
qnkx,1=溱
qnvn,1=覃
qndx,1=嗪
qnla,1=芩
qnue,1=揿
qnea,1=梣
qnha,1=慬
qnve,1=嵚
qncx,1=螓
qnzr,1=锓
qnev,1=檎
qndh,1=吣
qysv,1=请
qyyu,1=轻
qykv,1=清
qyvu,1=氢
qyhv,1=情
qyav,1=青
qyov,1=晴
qybi,1=卿
qyjw,1=倾
qyxm,1=庆
qypy,1=黥
qygm,1=磬
qyvw,1=顷
qylu,1=擎
qyrv,1=箐
qyvv,1=氰
qyga,1=罄
qycv,1=蜻
qywv,1=鲭
qymi,1=綮
qyle,1=檠
qyie,1=亲
qyrv,2=圊
qygs,1=勍
qymv,1=碃
qyxw,1=庼
qyjv,1=倩
qyld,1=苘
qses,1=穷
qsny,1=琼
qsuc,1=蛩
qsut,1=邛
qseb,1=穹
qsln,1=茕
qsuz,1=銎
qsrt,1=筇
qsls,1=䓖
qqni,1=球
qqfi,1=求
qqxc,1=秋
qqtt,1=邱
qqtf,1=丘
qqft,1=裘
qqpm,1=糗
qqec,1=楸
qqrj,1=囚
qqfu,1=逑
qqkc,1=湫
qqca,1=虬
qqne,1=璆
qqhy,1=酋
qqjk,1=仇
qqlc,1=萩
qqhu,1=遒
qqwc,1=鳅
qqkj,1=泅
qqji,1=俅
qqok,1=鼽
qqoi,1=赇
qqwg,1=龟
qqcf,1=蚯
qqcy,1=蝤
qqxx,1=鹙
qqks,1=訄
qqmk,1=犰
qqro,1=巯
qqty,1=鞧
qqzi,1=𨱇
qugk,1=去
qunb,1=区
quqr,1=取
quyq,1=曲
quqb,1=娶
qucm,1=屈
qupr,1=趣
qucf,1=蛆
qulv,1=龋
qunb,2=驱
ququ,1=瞿
qufk,1=祛
quke,1=渠
qupb,1=趋
quzb,1=躯
qupg,1=鼩
quze,1=觑
qusm,1=诎
quap,1=麹
qupu,1=衢
qule,1=蕖
qulu,1=蘧
qutk,1=袪
quvk,1=胠
quvg,1=朐
qugs,1=劬
quam,1=阒
quln,1=苣
qunj,1=璩
quau,1=癯
qugx,1=鸲
qunf,1=戌
quch,1=焌
qucr,1=蠼
quqv,1=氍
quph,1=黢
quvf,1=岨
qugf,1=坥
quku,1=灈
quvb,1=岖
qucy,1=蛐
qume,1=磲
quig,1=竘
quek,1=㭕
qulm,1=䓛
quvy,1=𪨰
qugb,1=𫭟
qrjn,1=全
qrrz,1=圈
qrer,1=权
qrrs,1=劝
qrhp,1=券
qrhu,1=拳
qrmq,1=犬
qruk,1=泉
qryn,1=醛
qrcz,1=蜷
qrln,1=荃
qrlw,1=颧
qrsn,1=诠
qrjn,2=佺
qrzn,1=铨
qrpz,1=鬈
qran,1=痊
qriz,1=绻
qrrn,1=筌
qrqm,1=畎
qrhh,1=悛
qryn,2=辁
qrez,1=棬
qrnk,1=瑔
qrwk,1=鳈
qrbz,1=婘
qrqt,1=𨟠
qtgz,1=却
qtaj,1=缺
qtmt,1=确
qthz,1=卻
qtae,1=阙
qtyu,1=雀
qtaj,2=瘸
qtlx,1=鹊
qteu,1=榷
qtcj,1=炔
qtam,1=阕
qtgh,1=悫
qtmo,1=碏
qtgt,1=埆
qtkm,1=𬒈
qpbg,1=群
qptd,1=裙
qprx,1=囷
qpxx,1=麇
qpku,1=逡
rjvc,1=然
rjcc,1=燃
rjke,1=染
rjmg,1=冉
rjpg,1=髯
rjcg,1=蚺
rjlg,1=苒
rjmz,1=䎃
rhsf,1=让
rhxf,1=穰
rhdf,1=嚷
rhty,1=瓤
rhuf,1=攘
rhff,1=禳
rhgf,1=壤
rhkf,1=瀼
rhjf,1=儴
rhlf,1=蘘
rkip,1=绕
rkqp,1=饶
rkuo,1=扰
rkep,1=桡
rkbp,1=娆
rklp,1=荛
reuc,1=热
relh,1=惹
rfjr,1=人
rfjg,1=任
rfsj,1=认
rfph,1=忍
rfjm,1=仁
rfpi,1=刃
rftg,1=壬
rfgi,1=韧
rfqg,1=饪
rfxh,1=稔
rfbg,1=妊
rftg,2=衽
rfii,1=纫
rfji,1=仞
rfyi,1=轫
rfsi,1=讱
rfig,1=纴
rfla,1=葚
rflg,1=荏
rgjv,1=仍
rguv,1=扔
rior,1=日
rino,1=驲
rsnc,1=融
rswh,1=容
rslh,1=蓉
rsle,1=荣
rskh,1=溶
rspn,1=戎
rsin,1=绒
rsch,1=熔
rswo,1=冗
rslq,1=茸
rseh,1=榕
rszh,1=镕
rsve,1=嵘
rsmn,1=狨
rsnh,1=瑢
rsce,1=蝾
rbmj,1=肉
rbue,1=揉
rbie,1=柔
rbte,1=鞣
rbpe,1=糅
rbpe,2=蹂
rbye,1=𫐓
rubd,1=如
ruju,1=入
ruya,1=乳
rukb,1=汝
rujl,1=儒
rufk,1=辱
rukl,1=濡
ruld,1=茹
ruzd,1=铷
rutk,1=褥
rutl,1=襦
rulk,1=蓐
ruhl,1=孺
rukd,1=洳
rucl,1=蠕
rukk,1=溽
ruik,1=缛
rubl,1=嬬
rudl,1=嚅
rull,1=薷
rutw,1=颥
rwub,1=挼
rrye,1=软
rrtp,1=阮
rrgm,1=堧
rrnl,1=瓀
rrbm,1=媆
rvnl,1=瑞
rvgq,1=睿
rvzp,1=锐
rvlh,1=蕊
rvlj,1=芮
rvkj,1=汭
rvcj,1=蚋
rvll,1=蕤
rvej,1=枘
rpkn,1=润
rpan,1=闰
rold,1=若
robw,1=弱
rord,1=箬
rojd,1=偌
rolc,1=爇
rolw,1=蒻
rolt,1=鄀
robd,1=婼
sauh,1=撒
salx,1=萨
sajt,1=仨
sakv,1=洒
saib,1=飒
sals,1=卅
satc,1=靸
sakh,1=潵
saku,1=挲
save,1=脎
slwo,1=赛
slwg,1=塞
slwh,1=鳃
slvh,1=腮
sldg,1=噻
sjts,1=三
sjlh,1=散
sjjn,1=伞
sjkt,1=叁
sjpe,1=糁
sjkv,1=毵
sjqh,1=馓
shre,1=桑
shde,1=嗓
shgt,1=丧
shrw,1=颡
shue,1=搡
shme,1=磉
skub,1=扫
sknc,1=骚
skbr,1=嫂
skuc,1=搔
skve,1=臊
skgr,1=埽
skie,1=缫
skac,1=瘙
skkc,1=溞
sexm,1=色
sent,1=瑟
seks,1=涩
sezm,1=铯
sewg,1=塞
segd,1=啬
sexd,1=穑
sent,2=璱
sfee,1=森
sgjo,1=僧
uada,1=啥
uabe,1=杀
uajh,1=傻
uakt,1=沙
uakw,1=鲨
ualt,1=莎
uaxc,1=煞
uait,1=纱
uamt,1=砂
uabp,1=刹
uaat,1=痧
uaxh,1=厦
uadh,1=嗄
uale,1=歃
uatb,1=霎
uaze,1=铩
uakt,2=裟
uadb,1=唼
uaee,1=杉
uaku,1=挲
ulov,1=晒
ulrr,1=筛
ulxm,1=色
ujvs,1=山
ujip,1=删
ujaj,1=闪
ujgd,1=善
ujmz,1=扇
ujte,1=衫
ujuf,1=擅
ujth,1=陕
ujni,1=珊
ujvd,1=膳
ujee,1=杉
ujcz,1=煽
ujvf,1=膻
ujav,1=疝
ujnz,1=骟
ujze,1=钐
ujos,1=赡
ujsv,1=讪
ujfn,1=禅
ujcp,1=剡
ujid,1=缮
ujwd,1=鳝
ujld,1=苫
ujgt,1=鄯
ujlr,1=芟
ujbf,1=嬗
ujgu,1=埏
ujkv,1=汕
ujoc,1=晱
ujbi,1=姗
ujkv,2=潸
ujpi,1=跚
ujcu,1=烻
ujcd,1=蟮
ujhn,1=单
ujei,1=栅
ujiv,1=舢
ujgd,2=墡
ujvs,2=嶦
ujgn,1=𫮃
uhyf,1=上
uhid,1=商
uhjs,1=伤
uhcd,1=熵
uhss,1=尚
uhso,1=赏
uhge,1=殇
uhst,1=裳
uhxe,1=觞
uhgd,1=墒
uhgd,2=垧
uhod,1=晌
uhis,1=绱
ukyt,1=少
ukcp,1=烧
ukxv,1=稍
ukni,1=勺
ukuv,1=捎
ukdv,1=哨
ukpt,1=邵
ukid,1=绍
ukev,1=梢
ukld,1=苕
ukxd,1=韶
ukcv,1=蛸
ukps,1=劭
ukkv,1=潲
ukiv,1=艄
ukli,1=芍
ukrv,1=筲
ukpd,1=召
uktv,1=鞘
ukqv,1=睄
uked,1=柖
uknd,1=玿
uefg,1=社
uecv,1=蛇
uesr,1=设
uezk,1=射
ueja,1=舍
ueas,1=舌
ueur,1=摄
ueks,1=涉
ueut,1=折
uegh,1=赦
uemo,1=奢
ueof,1=赊
uejf,1=佘
uexk,1=麝
uehr,1=慑
ueje,1=歙
uejq,1=畲
ueao,1=阇
uekr,1=滠
uexy,1=厍
ueud,1=拾
uema,1=猞
uevy,1=𪨶
uzsu,1=谁
uffg,1=神
ufke,1=深
ufzs,1=身
ufog,1=申
ufpv,1=肾
ufkp,1=沈
ufza,1=甚
ufwg,1=审
ufjg,1=伸
ufjn,1=什
ufmg,1=砷
ufhh,1=慎
ufbg,1=婶
ufke,2=渗
ufjp,1=侁
ufpe,1=糁
ufdv,1=哂
uffc,1=蜃
ufln,1=莘
ufsp,1=诜
ufae,1=瘆
ufll,1=甡
ufke,3=参
ufce,1=燊
ufsa,1=谌
ufea,1=椹
ufog,2=矧
ufig,1=绅
ufdg,1=呻
ufvv,1=屾
ufng,1=珅
ufsh,1=谂
ufvg,1=胂
ufla,1=葚
ufwe,1=鲹
ufbf,1=娠
ufea,2=棽
ufqn,1=瞫
ufzg,1=𬬹
ufnp,1=𬳽
ugls,1=生
uggc,1=声
ugyq,1=省
ugtl,1=升
ugvl,1=胜
ugrg,1=圣
ugxp,1=剩
ugid,1=绳
ugrl,1=笙
ugol,1=昇
ugna,1=盛
ugoa,1=晟
ugql,1=牲
ugls,2=甥
ugtg,1=陞
uglq,1=眚
ugxv,1=乘
ugvv,1=嵊
uiot,1=是
uiok,1=时
uipu,1=式
uijb,1=使
uifb,1=事
uipr,1=师
uidb,1=史
uisk,1=诗
uizr,1=市
uicp,1=屎
uins,1=十
uife,1=视
uiwy,1=室
uims,1=石
uisu,1=试
uiwm,1=实
uiqr,1=饰
uigs,1=士
uikc,1=湿
uiqs,1=食
uibs,1=氏
uius,1=势
uila,1=世
uile,1=施
uith,1=失
uibd,1=始
uics,1=尸
uish,1=识
uimr,1=狮
uiau,1=适
uios,1=矢
uido,1=嗜
uisa,1=谥
uius,2=誓
uiud,1=拾
uibu,1=弑
uitu,1=释
uifs,1=示
uihk,1=恃
uijk,1=侍
uijg,1=仕
uiuu,1=逝
uijs,1=豕
uiyu,1=轼
uiqc,1=蚀
uidj,1=噬
uiov,1=匙
uiac,1=虱
uiuu,2=拭
uifm,1=祏
uizr,2=铈
uier,1=柿
uimu,1=奭
uilk,1=莳
uinb,1=驶
uijj,1=似
uiab,1=舐
uirj,1=筮
uikt,1=湜
uieu,1=栻
uigc,1=螫
uilo,1=贳
uilo,2=蓍
uicm,1=炻
uijn,1=什
uiyv,1=酾
uiwk,1=鲥
uibt,1=媞
uipm,1=鼫
uicx,1=鸤
uidc,1=嘘
uiwc,1=鲺
uigf,1=殖
uivk,1=峙
uitu,2=襫
uigt,1=邿
uikr,1=浉
uigk,1=埘
uivf,1=䏡
uifx,1=䴓
uiwr,1=𫚕
uist,1=𬤊
ubyr,1=受
ubus,1=手
ubih,1=收
ubho,1=首
ubar,1=瘦
ubwk,1=守
ubhd,1=兽
ubak,1=寿
ubud,1=售
ubur,1=授
ubgc,1=熟
ubir,1=绶
ubio,1=艏
ubmk,1=狩
uuai,1=书
uuph,1=数
uuek,1=树
uucv,1=属
uuyp,1=输
uuei,1=术
uuyr,1=叔
uugc,1=熟
uuyc,1=蜀
uupi,1=竖
uups,1=鼠
uuto,1=疏
uuji,1=舒
uueo,1=梳
uuom,1=赎
uuxs,1=束
uugi,1=孰
uueu,1=述
uuyo,1=署
uuxk,1=黍
uugg,1=塾
uuba,1=姝
uubh,1=恕
uukr,1=淑
uuxc,1=庶
uuni,1=戍
uuke,1=漱
uuga,1=殊
uuoo,1=暑
uurs,1=殳
uulo,1=薯
uuoo,2=曙
uuui,1=抒
uulo,2=蔬
uueb,1=枢
uulr,1=菽
uukk,1=澍
uujm,1=倏
uudg,1=墅
uuvp,1=腧
uuuh,1=摅
uuii,1=纾
uutp,1=隃
uuxi,1=秫
uuki,1=沭
uubr,1=婌
uuta,1=陎
uujv,1=毹
uujt,1=鄃
uuzi,1=𬬸
uwcp,1=刷
uwlb,1=耍
uwdp,1=唰
uypr,1=帅
uyta,1=甩
uyun,1=摔
uytf,1=衰
uyzn,1=率
uycn,1=蟀
urkp,1=涮
uren,1=栓
urun,1=拴
uraf,1=闩
urvl,1=腨
udrr,1=双
udmb,1=爽
udtq,1=霜
udkt,1=泷
udbq,1=孀
udtx,1=鹴
udnq,1=骦
udkf,1=漴
udmq,1=礵
uvks,1=水
uvsu,1=谁
uvqg,1=睡
uvxp,1=税
uvrp,1=帨
uvsp,1=说
upow,1=顺
upyv,1=舜
upqv,1=瞬
updp,1=吮
upeq,1=楯
uosp,1=说
uomw,1=硕
uohv,1=朔
uohe,1=槊
uocy,1=烁
uouv,1=搠
uozy,1=铄
uoph,1=数
uobi,1=妁
uolv,1=蒴
siys,1=四
sigv,1=死
sizt,1=斯
siut,1=撕
siii,1=丝
sijj,1=似
sigk,1=寺
siqh,1=思
sixk,1=私
siad,1=司
siqd,1=饲
sidd,1=嗣
sivs,1=巳
sidt,1=嘶
sipb,1=肆
sifv,1=祀
siny,1=驷
sibj,1=姒
sijo,1=俟
sizh,1=锶
siky,1=泗
sixt,1=厮
simp,1=兕
sird,1=笥
sikv,1=汜
sidi,1=咝
sijd,1=伺
siix,1=鸶
siko,1=涘
siih,1=缌
siak,1=耜
sikt,1=澌
sicr,1=蛳
sixz,1=虒
sioh,1=飔
siwt,1=凘
sivd,1=㟃
sieh,1=楒
sshu,1=送
sswe,1=宋
ssjh,1=怂
ssek,1=松
sshw,1=颂
ssst,1=诵
sslk,1=菘
ssvk,1=崧
ssjq,1=耸
ssvg,1=嵩
ssix,1=竦
sskk,1=淞
sssk,1=讼
ssbn,1=娀
sswk,1=凇
sshx,1=悚
sscj,1=𪨊
sshk,1=忪
ssur,1=㧐
sbur,1=搜
sbir,1=艘
sbdr,1=嗖
sbqr,1=馊
sbpr,1=叟
sbxr,1=廋
sblh,1=薮
sbkr,1=溲
sbqr,2=瞍
sbde,1=嗽
sbla,1=蒐
sbor,1=飕
sbdo,1=嗾
sbuh,1=擞
sbzr,1=锼
sbcr,1=螋
sulh,1=苏
suyx,1=酥
suai,1=素
suxu,1=速
sujh,1=俗
susi,1=诉
suwu,1=宿
suvp,1=粟
sukv,1=溯
suhg,1=塑
subh,1=肃
suwx,1=稣
sush,1=谡
suhi,1=愫
suog,1=夙
sufl,1=甦
sukx,1=涑
suen,1=窣
sunh,1=骕
sule,1=蔌
sudi,1=嗉
sure,1=簌
suji,1=傃
subx,1=鹔
supu,1=蹜
suiu,1=缩
sujp,1=僳
suxx,1=觫
suqx,1=𫗧
srrl,1=算
sryh,1=酸
srlf,1=蒜
srmh,1=狻
svvl,1=岁
svtu,1=随
svdc,1=虽
svhu,1=遂
svmn,1=碎
svtv,1=隋
svxh,1=穗
svfu,1=髓
svcu,1=燧
svck,1=尿
svtu,2=隧
svqu,1=睢
svib,1=绥
svsf,1=祟
svlb,1=荽
svsn,1=谇
svqg,1=眭
sveu,1=邃
svku,1=濉
svlu,1=旞
svxu,1=穟
svnu,1=璲
svtu,3=襚
svyu,1=𫟦
svzu,1=𬭼
sphy,1=孙
spuo,1=损
spun,1=隼
spen,1=榫
sprt,1=笋
splq,1=飧
sply,1=荪
spmy,1=狲
somt,1=所
sozo,1=锁
soni,1=索
soiu,1=缩
sodi,1=嗦
soeh,1=梭
sokb,1=娑
solf,1=蓑
sodh,1=唆
sono,1=琐
sogh,1=羧
soqh,1=睃
soki,1=溹
solh,1=葰
sodo,1=唢
sodv,1=嗍
solt,1=莎
soku,1=挲
soet,1=桫
taje,1=他
tawv,1=它
tabe,1=她
tagd,1=塔
tagz,1=塌
tapo,1=踏
tafe,1=祂
tauu,1=挞
taum,1=拓
tazv,1=铊
taez,1=榻
taqe,1=牠
tapc,1=趿
tako,1=沓
tamo,1=獭
taau,1=闼
tapz,1=蹋
tawz,1=鳎
takz,1=溻
taou,1=遢
tatd,1=鞳
taaz,1=阘
tatz,1=褟
tamu,1=鿎
tlmi,1=太
tlkd,1=台
tlmh,1=态
tlvd,1=胎
tlud,1=抬
tlak,1=泰
tlzi,1=钛
tlvi,1=肽
tlld,1=苔
tlki,1=汰
tlwd,1=鲐
tlnd,1=骀
tlkt,1=邰
tlly,1=薹
tlyi,1=酞
tlpd,1=跆
tlkc,1=炱
tjsc,1=谈
tjmc,1=碳
tjbn,1=弹
tjuu,1=摊
tjjo,1=贪
tjac,1=痰
tjue,1=探
tjsn,1=谭
tjdr,1=叹
tjku,1=滩
tjgb,1=坛
tjgf,1=坦
tjvc,1=炭
tjau,1=瘫
tjef,1=檀
tjvc,2=毯
tjkn,1=潭
tjob,1=昙
tjzf,1=钽
tjvn,1=覃
tjct,1=郯
tjgz,1=坍
tjnf,1=璮
tjzn,1=镡
tjhc,1=惔
tjyh,1=忐
tjlc,1=菼
tjtf,1=袒
tjjc,1=倓
tjks,1=澹
tjzc,1=锬
tjeq,1=榃
tjmn,1=磹
thpd,1=糖
thke,1=汤
thxd,1=唐
thzs,1=躺
thkc,1=烫
thsg,1=堂
thps,1=趟
thse,1=棠
thks,1=淌
thgd,1=塘
thjs,1=倘
thvg,1=膛
thpg,1=蹚
thbr,1=帑
theg,1=樘
thzg,1=镗
thjp,1=傥
thkd,1=溏
thcg,1=螳
thzp,1=镋
thud,1=搪
thgc,1=羰
thdg,1=嘡
thcd,1=螗
thnd,1=瑭
thxt,1=鄌
thas,1=耥
thgs,1=埫
thze,1=铴
thst,1=䣘
tkmp,1=套
tkka,1=淘
tkpu,1=逃
tkua,1=掏
tksk,1=讨
tkew,1=桃
tkta,1=陶
tkgp,1=韬
tkkk,1=涛
tkbr,1=弢
tkdq,1=饕
tkie,1=绦
tkkw,1=洮
tkdp,1=叨
tkkp,1=滔
tkla,1=萄
tkac,1=焘
tkek,1=梼
tkia,1=绹
tkda,1=啕
tkhp,1=慆
tkpc,1=鼗
tkna,1=𫘦
teqk,1=特
tezh,1=铽
tenh,1=慝
teph,1=忒
tefh,1=忑
tzph,1=忒
tgaw,1=疼
tglk,1=藤
tgvn,1=腾
tgvk,1=滕
tgcu,1=熥
tghs,1=誊
tgvi,1=縢
tgvc,1=螣
tgvw,1=䲢
tiow,1=题
tiut,1=提
tijf,1=体
tipe,1=踢
tiho,1=替
tihp,1=剃
tiet,1=梯
tiit,1=缇
tizt,1=锑
tipr,1=蹄
tiop,1=剔
tidr,1=啼
tiht,1=悌
tikt,1=涕
tihe,1=惕
tilu,1=薙
tiyt,1=醍
tica,1=屉
tidt,1=嚏
tihx,1=鹈
tiuu,1=擿
tiit,2=绨
tilb,1=荑
tijd,1=倜
tite,1=裼
tibt,1=媞
tiwt,1=鳀
timu,1=逖
tipu,1=趯
tint,1=瑅
tiiu,1=遆
tivt,1=䏲
tixx,1=䴘
tint,2=𫘨
tmfm,1=天
tmaz,1=甜
tmgh,1=填
tmqt,1=田
tmah,1=舔
tmkh,1=添
tmfh,1=忝
tmka,1=湉
tmge,1=殄
tmha,1=恬
tmvh,1=腆
tmah,2=阗
tmuh,1=掭
tmie,1=觍
tmnh,1=瑱
tmkq,1=沺
tmqh,1=畋
tmkh,2=淟
tmoh,1=晪
tmqw,1=盷
tmnd,1=黇
tche,1=条
tcpw,1=跳
tcuw,1=挑
tcsd,1=调
tcfw,1=祧
tcew,1=窕
tcvw,1=朓
tcsp,1=粜
tccd,1=蜩
tcjw,1=佻
tcqw,1=眺
tcld,1=苕
tcbu,1=嬥
tcwe,1=鲦
tcpd,1=髫
tcpu,1=迢
tcrd,1=笤
tcld,2=龆
txod,1=贴
txzh,1=铁
txrd,1=帖
txgq,1=餮
txld,1=萜
tydt,1=听
tyuu,1=挺
tyja,1=停
tyxa,1=厅
tyga,1=亭
tyiu,1=艇
tyxu,1=庭
tyka,1=汀
tytu,1=廷
tyba,1=婷
tytu,2=霆
tycu,1=烃
tyzu,1=铤
tynu,1=珽
tyeu,1=梃
tyka,2=渟
tyla,1=葶
tycu,2=蜓
tylu,1=莛
tyga,2=圢
tyen,1=桯
tytw,1=颋
tyju,1=侹
tycu,3=烶
tycu,4=䗴
tyiu,2=𬘩
tsmd,1=同
tsku,1=通
tsat,1=痛
tszd,1=铜
tset,1=桶
tsut,1=捅
tsrd,1=筒
tsjw,1=佟
tsip,1=统
tsid,1=童
tsyd,1=酮
tsqd,1=瞳
tsed,1=桐
tsme,1=彤
tsmu,1=砼
tsdu,1=嗵
tsjd,1=僮
tshs,1=恸
tsju,1=仝
tsxd,1=穜
tskd,1=潼
tscd,1=烔
tsed,2=橦
tsgd,1=垌
tsld,1=茼
tskd,2=洞
tsvd,1=峒
tsod,1=曈
tsdd,1=哃
tswd,1=鲖
tsbt,1=㛚
tsvw,1=峂
tsiz,1=𦒍
tssd,1=𫍣
tbwm,1=头
tbur,1=投
tbjp,1=偷
tbxu,1=透
tbfr,1=骰
turw,1=图
tugt,1=土
tudg,1=吐
tukx,1=涂
tuwt,1=兔
tuem,1=突
tuco,1=屠
tuwp,1=徒
tuvf,1=凸
tuxo,1=秃
tuju,1=途
tulx,1=荼
tuzg,1=钍
tuyx,1=酴
tulw,1=菟
tuwx,1=凃
tuxx,1=稌
tugw,1=堍
tuvq,1=腯
tuex,1=梌
tulm,1=葖
tuna,1=㻬
tunx,1=𬳿
trrt,1=团
trbj,1=彖
trkl,1=湍
trui,1=抟
trml,1=猯
trqd,1=疃
trcl,1=煓
tvuu,1=推
tvvu,1=腿
tviu,1=退
tvph,1=忒
tvxw,1=颓
tvtu,1=褪
tvcp,1=蜕
tvcu,1=煺
tvau,1=魋
tvto,1=𬯎
tprs,1=囤
tpcv,1=臀
tpfd,1=吞
tpfs,1=屯
tpvj,1=豚
tpws,1=鲀
tpoh,1=暾
tpch,1=焞
tpqs,1=饨
tpgs,1=坉
tptu,1=褪
tphs,1=忳
toue,1=拖
tour,1=托
tovp,1=脱
togv,1=坨
totv,1=陀
tonv,1=驼
tonm,1=驮
toum,1=拓
toyb,1=妥
tojv,1=佗
tojr,1=侂
todg,1=唾
tokv,1=沱
tozv,1=铊
tone,1=橐
todd,1=鼍
toxv,1=鸵
toev,1=椭
tomv,1=砣
toev,2=柁
toru,1=箨
topv,1=跎
toyv,1=酡
toei,1=柝
togr,1=圫
tolu,1=萚
toxi,1=庹
towv,1=𬶍
wadg,1=哇
waua,1=挖
wabg,1=娃
warw,1=瓦
wacg,1=蛙
wate,1=袜
wakg,1=洼
wabj,1=娲
wamf,1=凹
wajr,1=佤
waey,1=窊
wagy,1=坬
wava,1=腽
waqy,1=畖
wlly,1=外
wlcs,1=歪
wlvb,1=崴
wjfp,1=万
wjnp,1=玩
wjwp,1=完
wjop,1=晚
wjmz,1=碗
wjzb,1=弯
wjki,1=丸
wjkb,1=湾
wjup,1=挽
wjik,1=绾
wjvz,1=腕
wjii,1=纨
wjcp,1=烷
wjwp,2=剜
wjup,2=皖
wjlz,1=菀
wjaa,1=卍
wjwz,1=宛
wjmw,1=顽
wjzz,1=豌
wjbz,1=婉
wjlp,1=莞
wjqz,1=畹
wjvp,1=脘
wjez,1=椀
wjbk,1=婠
wjnz,1=琬
wjhz,1=惋
wjcz,1=蜿
wjli,1=芄
wjlr,1=蔓
wjgb,1=塆
wjkp,1=𬇕
whwn,1=往
whnw,1=王
whmb,1=网
whfn,1=望
whfh,1=忘
whkn,1=汪
whfw,1=亡
whon,1=旺
whfb,1=妄
when,1=枉
whmf,1=罔
whyf,1=辋
whoy,1=尢
whhf,1=惘
whaf,1=魍
whon,2=尪
wzii,1=为
wzji,1=位
wzaw,1=未
wzda,1=味
wzwh,1=微
wzdt,1=喂
wzji,2=伪
wzqv,1=胃
wziu,1=维
wznb,1=威
wzdu,1=唯
wzxa,1=魏
wzcv,1=尾
wzzf,1=卫
wzsv,1=谓
wzrg,1=围
wzgw,1=韦
wzhu,1=惟
wzxb,1=委
wzxz,1=危
wzlh,1=薇
wzqt,1=畏
wzct,1=煨
wzjg,1=伟
wztt,1=隈
wzcg,1=炜
wzgu,1=违
wzck,1=尉
wzlg,1=苇
wzlb,1=萎
wzch,1=慰
wzig,1=纬
wzwv,1=鲔
wzlk,1=蔚
wzgn,1=圩
wziv,1=艉
wzng,1=玮
wzru,1=帷
wzkv,1=渭
wzrg,2=帏
wzkv,2=洧
wzez,1=桅
wzmt,1=猥
wzab,1=痿
wzva,1=巍
wzva,2=嵬
wzmv,1=猬
wzlu,1=薳
wzwk,1=鳚
wzku,1=潍
wzzf,2=亹
wzlb,2=葳
wzjt,1=偎
wzag,1=闱
wzsb,1=诿
wzog,1=韪
wzbv,1=娓
wzta,1=隗
wzkh,1=溦
wzki,1=沩
wzmv,2=硙
wzvb,1=崴
wzcv,2=煟
wzxa,2=廆
wzxu,1=逶
wzmt,2=碨
wzkg,1=涠
wzkz,1=洈
wztk,1=霨
wznu,1=琟
wzvz,1=峗
wzcc,1=螱
wzwt,1=鳂
wzkg,2=𣲗
wzli,1=𫇭
wzog,2=𬀩
wzxw,1=𬱟
wzwz,1=𬶏
wfad,1=问
wfvw,1=文
wfxh,1=稳
wfaq,1=闻
wfiv,1=纹
wfka,1=温
wfde,1=吻
wfcv,1=蚊
wfaa,1=瘟
wfnv,1=玟
wftv,1=雯
wfkv,1=汶
wfcv,2=炆
wfya,1=辒
wfnp,1=刎
wfar,1=阌
wfvi,1=紊
wfla,1=蕰
wfea,1=榅
wflv,1=芠
wfwa,1=鳁
wfpi,1=璺
wfnv,2=𫘜
wghz,1=翁
wgdz,1=嗡
wghr,1=瓮
wgkz,1=滃
wglz,1=蓊
wglu,1=蕹
wghx,1=鹟
wgzz,1=𬭩
wotp,1=我
wody,1=喔
woej,1=窝
wouy,1=握
wokm,1=沃
woqy,1=卧
wokj,1=涡
wojb,1=倭
wonj,1=斡
woly,1=龌
woky,1=渥
wojy,1=偓
wocj,1=蜗
wouu,1=挝
wova,1=肟
wory,1=幄
womp,1=硪
wokz,1=涴
wolj,1=莴
wopb,1=踒
wudu,1=无
wuwu,1=五
wuqe,1=物
wudm,1=吴
wuwd,1=吾
wune,1=勿
wuxu,1=乌
wuev,1=舞
wufs,1=武
wucy,1=屋
wusm,1=误
wuhd,1=悟
wudd,1=唔
wuts,1=雾
wuud,1=捂
wujw,1=伍
wunu,1=戊
wuka,1=污
wudx,1=呜
wuen,1=午
wuhs,1=务
wuuj,1=巫
wufp,1=兀
wuzx,1=钨
wugx,1=坞
wufh,1=恶
wuku,1=毋
wuxt,1=邬
wusj,1=诬
wuwd,2=寤
wuxd,1=庑
wujk,1=侮
wucd,1=焐
wuld,1=芜
wuon,1=旿
wuhn,1=忤
wuix,1=鹜
wued,1=梧
wuod,1=晤
wuin,1=骛
wuep,1=杌
wueu,1=迕
wuux,1=鹀
wupd,1=鼯
wuga,1=圬
wubd,1=妩
wuhd,2=怃
wuka,2=洿
wukd,1=浯
wuns,1=珷
wule,1=芴
wuib,1=婺
wukz,1=鋈
wuvp,1=屼
wufx,1=鹉
wuzd,1=铻
wund,1=珸
wucm,1=蜈
wuqd,1=牾
wuwt,1=郚
wujn,1=仵
wuad,1=痦
wutp,1=靰
wuvd,1=峿
wukd,2=𣲘
xiti,1=系
xikp,1=洗
xirp,1=戏
xivx,1=西
xiiq,1=细
xidc,1=吸
xihd,1=喜
xiha,1=兮
xibr,1=希
xixr,1=席
xivk,1=膝
xixr,2=稀
xize,1=锡
xizx,1=习
xiym,1=奚
xioh,1=息
xilo,1=昔
ximv,1=硒
xiho,1=惜
xitt,1=袭
xikm,1=溪
xith,1=悉
xiws,1=徙
xiop,1=曦
xiet,1=析
xixi,1=玺
xich,1=熄
xity,1=隙
xilx,1=夕
xikl,1=汐
xict,1=蜥
xiqc,1=熙
xilv,1=茜
xidd,1=嘻
xieh,1=檄
xizp,1=铣
xior,1=晞
xiot,1=晰
xicq,1=犀
xifd,1=禧
xibd,1=嬉
xijr,1=豨
xicr,1=烯
xiad,1=釐
xitc,1=隰
xigp,1=羲
xiht,1=郤
xiyh,1=谿
xibt,1=郗
xiqv,1=牺
xije,1=歙
xijd,1=僖
xihc,1=熹
xidy,1=咥
xifm,1=禊
xijz,1=翕
xiue,1=觋
xieu,1=皙
xibh,1=媳
xike,1=枲
xivm,1=嶲
xiqv,2=饩
xiya,1=醯
xihh,1=憙
xidr,1=唏
xipc,1=舄
xikr,1=浠
xiiv,1=舾
xikt,1=淅
xipm,1=蹊
xijm,1=傒
xich,2=螅
xivn,1=肸
xics,1=屣
xixd,1=觿
xivt,1=酅
xiel,1=穸
xico,1=屃
xils,1=蓰
xikc,1=潟
xiwu,1=鳛
xite,1=裼
xipm,2=鼷
xiap,1=阋
xiih,1=绤
xich,3=蟋
xilh,1=葸
xieq,1=樨
xicp,1=爔
xiqr,1=睎
xicz,1=熻
xipv,1=粞
xivp,1=巇
xieh,2=窸
xijr,2=俙
xilt,1=菥
xihv,1=恓
xivu,1=嶍
xiod,1=暿
xiqt,1=饻
xizh,1=𠅤
xinm,1=𫘬
xizd,1=𬭳
xiwd,1=𬶮
xwfy,1=下
xwqd,1=瞎
xwfh,1=夏
xwjh,1=侠
xwcy,1=虾
xwdy,1=吓
xwtr,1=霞
xwvh,1=峡
xwnr,1=瑕
xwmh,1=狭
xwns,1=匣
xwyd,1=辖
xwds,1=呷
xwcr,1=叚
xwor,1=暇
xwms,1=狎
xwcu,1=遐
xwmh,2=硖
xwan,1=罅
xwes,1=柙
xwpd,1=黠
xwxh,1=厦
xwsz,1=翈
xmqp,1=先
xmip,1=线
xmtf,1=险
xmbi,1=弦
xmne,1=现
xmfk,1=县
xmbc,1=嫌
xmjv,1=仙
xmnd,1=咸
xmoc,1=显
xmwg,1=鲜
xmti,1=限
xmae,1=闲
xmlg,1=藓
xmqp,2=馅
xmnm,1=献
xmpo,1=贤
xmue,1=掀
xmtp,1=陷
xmpz,1=衔
xmej,1=见
xmyp,1=酰
xmvv,1=氙
xmvk,1=腺
xmbe,1=娴
xmge,1=羡
xmth,1=霰
xmrp,1=筅
xmil,1=纤
xmwp,1=宪
xmpv,1=籼
xmce,1=蚬
xmwp,2=冼
xmii,1=舷
xmku,1=涎
xmve,1=岘
xmle,1=苋
xmmy,1=狝
xmpp,1=跣
xmjc,1=燹
xmze,1=锨
xmkp,1=洗
xmfm,1=祆
xmou,1=暹
xmik,1=缐
xmmf,1=猃
xmae,2=痫
xmji,1=伭
xmvf,1=崄
xmpu,1=跹
xmlf,1=莶
xmuk,1=挦
xmbf,1=孅
xmhe,1=忺
xmax,1=鹇
xmfj,1=禒
xmoc,2=㬎
xmqe,1=𪾢
xmsd,1=𫍯
xmoe,1=𬀪
xmwx,1=𬸣
xdeh,1=想
xdjw,1=像
xdtd,1=向
xduw,1=项
xdxo,1=香
xdeq,1=相
xdwx,1=象
xdrq,1=箱
xdix,1=乡
xddd,1=响
xdtv,1=降
xdgz,1=翔
xdew,1=橡
xdlv,1=巷
xdgh,1=享
xdkq,1=湘
xdxq,1=厢
xdzf,1=镶
xdfg,1=祥
xdqd,1=饷
xdiq,1=飨
xdsg,1=详
xdtf,1=襄
xdli,1=芗
xdxg,1=庠
xdnf,1=骧
xdiq,2=缃
xdnf,2=瓖
xdhw,1=鲞
xdnd,1=珦
xdlq,1=葙
xdif,1=𬙋
xcyx,1=小
xcrm,1=笑
xcyv,1=肖
xceb,1=校
xcrh,1=箫
xcqh,1=孝
xcyu,1=逍
xclh,1=萧
xckv,1=消
xcyp,1=削
xcop,1=晓
xcah,1=效
xczv,1=销
xcxe,1=枭
xcrh,2=筱
xcdx,1=鸮
xcnp,1=骁
xcdm,1=咲
xcwv,1=宵
xcav,1=魈
xcmv,1=硝
xcvv,1=崤
xcea,1=枵
xcdh,1=啸
xciv,1=绡
xctv,1=霄
xckh,1=潇
xccv,1=蛸
xcdd,1=嚣
xckz,1=虓
xcjz,1=翛
xcmz,1=猇
xckv,2=淆
xcuu,1=皛
xcdh,2=哮
xckb,1=洨
xcdp,1=哓
xckh,2=涍
xckh,3=滧
xcch,1=蟏
xckh,4=敩
xcsr,1=𫍲
xxwf,1=写
xxsm,1=些
xxtg,1=鞋
xxta,1=血
xxsk,1=谢
xxjj,1=斜
xxxc,1=蟹
xxlt,1=邪
xxuv,1=携
xxaz,1=卸
xxoe,1=歇
xxcv,1=屑
xxuh,1=挟
xxnh,1=协
xxkf,1=泻
xxka,1=泄
xxcf,1=蝎
xxel,1=械
xxju,1=偕
xxsr,1=燮
xxsu,1=谐
xxvh,1=胁
xxxq,1=解
xxek,1=榭
xxem,1=楔
xxlf,1=薤
xxkq,1=澥
xxti,1=亵
xxiw,1=缬
xxhq,1=懈
xxia,1=绁
xxuw,1=撷
xxai,1=絜
xxxq,2=廨
xxmq,1=獬
xxke,1=渫
xxsh,1=勰
xxjm,1=偰
xxkf,2=瀣
xxgw,1=颉
xxxu,1=邂
xxum,1=揳
xxdn,1=叶
xxlq,1=薢
xxpr,1=躞
xxev,1=榍
xxjg,1=㙦
xxnr,1=𤫉
xxlp,1=𬹼
xnit,1=新
xnhx,1=心
xnjs,1=信
xnlh,1=芯
xnzn,1=锌
xnnx,1=辛
xnlt,1=薪
xnte,1=欣
xnzz,1=鑫
xngo,1=馨
xnot,1=昕
xnht,1=忻
xnxe,1=歆
xntu,1=衅
xnct,1=炘
xnzn,2=镡
xntb,1=囟
xnjh,1=伈
xnln,1=莘
xnst,1=䜣
xnxe,2=𫷷
xyfg,1=型
xyhl,1=性
xyol,1=星
xypx,1=行
xyfe,1=形
xybl,1=姓
xyyl,1=醒
xykh,1=兴
xyft,1=邢
xyfp,1=刑
xygg,1=幸
xyed,1=杏
xyvl,1=腥
xytu,1=陉
xyul,1=擤
xylp,1=荇
xyyq,1=省
xyqe,1=饧
xyml,1=猩
xycl,1=煋
xynn,1=骍
xybg,1=婞
xyhl,2=惺
xylk,1=荥
xyzp,1=铏
xyhg,1=悻
xyzl,1=钘
xynl,1=瑆
xymp,1=硎
xybu,1=𫰛
xsvm,1=胸
xskc,1=熊
xsbm,1=凶
xsdp,1=兄
xsnu,1=雄
xsnm,1=匈
xslb,1=芎
xsxh,1=夐
xssm,1=讻
xskm,1=汹
xssd,1=诇
xqje,1=修
xqxv,1=秀
xqje,2=休
xqiv,1=绣
xqdm,1=嗅
xqkm,1=溴
xqzv,1=锈
xqgg,1=羞
xqtd,1=袖
xqde,1=咻
xqjv,1=脩
xqvd,1=岫
xqea,1=朽
xqpe,1=髹
xqwu,1=宿
xqnv,1=琇
xqme,1=貅
xqxe,1=庥
xqkv,1=滫
xqom,1=臭
xqnv,2=珛
xqqg,1=馐
xqjx,1=鸺
xqcv,1=䗛
xutl,1=需
xuzc,1=虚
xuwx,1=徐
xuew,1=须
xusn,1=许
xuim,1=续
xuxi,1=序
xudc,1=嘘
xujr,1=叙
xuha,1=恤
xulq,1=蓄
xuko,1=旭
xunf,1=戌
xuio,1=绪
xubi,1=絮
xugc,1=墟
xutv,1=胥
xugn,1=圩
xuez,1=栩
xusz,1=诩
xudn,1=吁
xubv,1=婿
xuog,1=昫
xuoc,1=煦
xueb,1=媭
xuos,1=勖
xulu,1=蓿
xuqn,1=盱
xuym,1=酗
xunw,1=顼
xupv,1=糈
xukr,1=溆
xuce,1=欻
xuka,1=洫
xukv,1=湑
xuzq,1=畜
xuyv,1=醑
xukn,1=浒
xuon,1=旴
xugi,1=垿
xuan,1=魆
xusv,1=谞
xunz,1=珝
xuki,1=㳚
xuon,2=冔
xuil,1=𦈡
xusn,2=𬣙
xrqu,1=选
xrag,1=癣
xrfh,1=悬
xrci,1=炫
xrzi,1=玄
xrwf,1=宣
xrlt,1=旋
xrye,1=轩
xrlf,1=萱
xrnt,1=璇
xrki,1=泫
xrkf,1=渲
xrdf,1=喧
xrni,1=玹
xrcf,1=烜
xrzi,2=铉
xrkt,1=漩
xrof,1=暄
xrnf,1=瑄
xrsr,1=谖
xrio,1=绚
xref,1=楦
xrhp,1=券
xrcf,2=煊
xrpi,1=衒
xrqi,1=眩
xrdf,2=咺
xrjt,1=儇
xrfz,1=禤
xrof,2=晅
xryz,1=翾
xrmf,1=碹
xroi,1=昡
xrnv,1=琄
xrai,1=痃
xrot,1=暶
xrhf,1=愃
xrst,1=𫍽
xrzv,1=𫓶
xrni,2=𫠊
xtkh,1=学
xtta,1=血
xttb,1=雪
xtln,1=薛
xttv,1=靴
xtex,1=穴
xtyp,1=削
xtsb,1=谑
xtdj,1=噱
xtwb,1=鳕
xtup,1=踅
xtle,1=茓
xtkv,1=峃
xpbk,1=寻
xplp,1=熏
xpso,1=训
xphu,1=逊
xpou,1=巡
xpds,1=勋
xpgo,1=埙
xpvh,1=巽
xpsn,1=讯
xpwq,1=循
xplo,1=荀
xpno,1=旬
xpgo,2=殉
xplp,2=薰
xpso,2=询
xpau,1=迅
xpko,1=洵
xpwo,1=徇
xpno,2=驯
xpln,1=蕈
xpkk,1=浔
xpnt,1=郇
xpwk,1=鲟
xplk,1=荨
xpho,1=恂
xpyp,1=醺
xpeo,1=栒
xpop,1=曛
xpmp,1=獯
xpkn,1=汛
xpno,3=珣
xpdh,1=噀
xpvo,1=峋
xpkh,1=浚
xpip,1=𫄸
xpck,1=𬊈
xpnk,1=𬍤
xpio,1=𬘓
xpbt,1=𬩽
yadl,1=呀
yaxi,1=压
yaly,1=牙
yasx,1=鸭
yafc,1=亚
yalu,1=雅
yaus,1=押
yahg,1=丫
yall,1=芽
yadg,1=吖
yabc,1=娅
yadc,1=哑
yavg,1=崖
yakg,1=涯
yavc,1=氩
yalx,1=鸦
yajl,1=伢
yapd,1=衙
yaya,1=轧
yacl,1=蚜
yagc,1=垭
yamm,1=猰
yanl,1=玡
yant,1=琊
yaml,1=砑
yaec,1=桠
yalu,2=迓
yasl,1=讶
yaub,1=揠
yaqg,1=睚
yavl,1=岈
yagg,1=堐
yjga,1=盐
yjqi,1=眼
yjkh,1=演
yjcm,1=烟
yjsy,1=言
yjkd,1=沿
yjml,1=研
yjfc,1=焉
yjfx,1=严
yjiw,1=颜
yjva,1=腌
yjvm,1=岩
yjwb,1=宴
yjlc,1=燕
yjnf,1=验
yjcc,1=炎
yjdm,1=咽
yjtu,1=延
yjie,1=彦
yjap,1=阎
yjxm,1=厌
yjam,1=艳
yjua,1=掩
yjat,1=闫
yjcp,1=焰
yjka,1=淹
yjob,1=晏
yjjx,1=俨
yjxu,1=雁
yjft,1=鄢
yjbl,1=妍
yjbc,1=嫣
yjaw,1=阏
yjes,1=檐
yjjb,1=偃
yjcc,2=焱
yjpk,1=衍
yjaa,1=阉
yjme,1=砚
yjxa,1=魇
yjzr,1=甗
yjap,2=兖
yjsm,1=谳
yjru,1=筵
yjya,1=罨
yjxo,1=赝
yjjl,1=弇
yjkg,1=湮
yjyx,1=酽
yjma,1=奄
yjnc,1=琰
yjgb,1=堰
yjxq,1=餍
yjnt,1=郾
yjkm,1=滟
yjkp,1=沇
yjlp,1=芫
yjzd,1=铅
yjse,1=谚
yjxp,1=黡
yjbc,2=嬿
yjds,1=唁
yjvm,2=胭
yjcu,1=蜒
yjkl,1=渰
yjgc,1=墕
yjec,1=棪
yjwp,1=戭
yjuc,1=掞
yjcb,1=蝘
yjzr,2=殷
yjpb,1=鼹
yjva,2=崦
yjxs,1=厣
yjhm,1=恹
yjkc,1=漹
yjzz,1=虤
yjmc,1=扊
yjtm,1=䶮
yjeh,1=觃
yjvm,3=𪩘
yjiu,1=𫄧
yjih,1=𬙂
yjnx,1=𬸘
yhee,1=杨
yhgp,1=养
yhgy,1=羊
yheg,1=样
yhvg,1=氧
yhto,1=阳
yhag,1=痒
yhkg,1=洋
yhue,1=扬
yhmm,1=央
yhjz,1=仰
yhkk,1=漾
yhtm,1=鞅
yhoe,1=旸
yhxm,1=秧
yhjg,1=佯
yhcg,1=烊
yhgm,1=殃
yhoe,2=飏
yhce,1=炀
yhze,1=钖
yhgk,1=羕
yhae,1=疡
yhmx,1=鸯
yhgh,1=恙
yhgg,1=垟
yhcg,2=蛘
yhkm,1=泱
yhhm,1=怏
yhne,1=玚
yhwg,1=徉
yhdm,1=咉
ykvb,1=要
ykli,1=药
ykvb,2=腰
ykbm,1=妖
ykdb,1=咬
ykuu,1=邀
ykua,1=摇
ykpp,1=尧
ykbw,1=姚
ykyp,1=舀
ykii,1=约
ykiy,1=幺
ykou,1=曜
ykna,1=瑶
yksa,1=谣
ykea,1=窑
ykyu,1=遥
ykgg,1=垚
ykbb,1=爻
yktm,1=夭
ykmu,1=耀
ykdi,1=吆
ykeo,1=杳
ykes,1=窈
ykvp,1=峣
ykbv,1=肴
ykwa,1=徭
ykzv,1=钥
ykwa,2=鳐
ykeq,1=窅
ykyx,1=鹞
ykzw,1=铫
yknw,1=珧
ykyd,1=轺
ykab,1=疟
ykts,1=靿
ykjp,1=侥
ykvb,3=崾
ykma,1=猺
ykba,1=媱
ykgb,1=㙘
yeey,1=也
yewy,1=页
yedn,1=叶
yedi,1=野
yezv,1=夜
yecy,1=业
yeqt,1=耶
yekv,1=液
yehz,1=爷
yedz,1=噎
yect,1=邺
yeuv,1=掖
yesf,1=谒
yeet,1=椰
yeot,1=曳
yewd,1=冶
yeon,1=晔
yecn,1=烨
yezt,1=铘
yevv,1=腋
yexb,1=靥
yejt,1=倻
yedm,1=咽
yeqa,1=馌
yeut,1=揶
yivj,1=以
yifi,1=一
yija,1=亿
yivi,1=已
yizc,1=亦
yioe,1=易
yiko,1=矣
yiai,1=乙
yisu,1=译
yixh,1=意
yijb,1=仪
yijt,1=依
yidb,1=咦
yijt,2=伊
yiez,1=椅
yiti,1=衣
yino,1=医
yiib,1=义
yizh,1=翼
yiwf,1=宜
yivl,1=异
yitd,1=裔
yika,1=益
yidm,1=邑
yixl,1=移
yigz,1=壹
yiwr,1=役
yizm,1=奕
yimb,1=夷
yila,1=艺
yivt,1=疑
yijz,1=倚
yiwu,1=逸
yibb,1=姨
yiha,1=忆
yicu,1=遗
yisb,1=议
yicb,1=蚁
yidh,1=噫
yiuz,1=抑
yihd,1=怡
yibi,1=乂
yizt,1=铱
yika,2=溢
yinu,1=驿
yiar,1=疫
yiiz,1=翊
yige,1=埸
yivb,1=胰
yibp,1=刈
yiqw,1=颐
yiir,1=毅
yiza,1=钇
yigh,1=懿
yiso,1=诣
yibl,1=彝
yiuq,1=揖
yipi,1=弋
yinz,1=翳
yiyh,1=轶
yizl,1=羿
yifg,1=祎
yimz,1=猗
yicv,1=尾
yiza,2=镒
yiod,1=贻
yijh,1=佚
yicc,1=燚
yisf,1=谊
yizl,2=弈
yisd,1=诒
yidt,1=咿
yimt,1=扆
yizh,2=镱
yijv,1=佾
yikm,1=浥
yivh,1=臆
yiag,1=瘗
yiia,1=缢
yikt,1=沂
yigz,2=殪
yivu,1=峄
yigv,1=圯
yiiu,1=绎
yicu,2=熠
yieu,1=迤
yiop,1=劓
yizi,1=翌
yikz,1=漪
yilj,1=苡
yiqd,1=饴
yivt,2=嶷
yine,1=匜
yiva,1=屹
yivb,2=肄
yium,1=挹
yitm,1=裛
yikh,1=潩
yiib,2=舣
yihu,1=怿
yipz,1=踦
yica,1=螠
yida,1=嗌
yirl,1=簃
yilh,1=薏
yipl,1=黟
yikt,2=洢
yini,1=繄
yilb,1=荑
yilz,1=旖
yijd,1=佁
yihm,1=悒
yibh,1=嫕
yikx,1=鹢
yils,1=勚
yida,2=呓
yiqd,2=眙
yice,1=蜴
yiye,1=酏
yinx,1=鹝
yilb,2=艾
yixh,2=廙
yiea,1=枍
yiah,1=癔
yiab,1=痍
yiep,1=杙
yiwq,1=宧
yiee,1=椸
yiml,1=扅
yijc,1=㑊
yiih,1=𫄷
yivw,1=𫖮
yilx,1=𬟁
yizp,1=𬬩
yilz,2=𬺈
ynrm,1=因
ynxy,1=音
ynzi,1=银
ynbz,1=印
ynbg,1=引
yntv,1=阴
ynqe,1=饮
ynth,1=隐
ynah,1=瘾
ynzr,1=殷
ynbt,1=尹
ynda,1=吟
ynwh,1=寅
ynlv,1=荫
ynkg,1=淫
ynpv,1=胤
ynli,1=龈
ynzm,1=铟
ynkm,1=洇
yncg,1=蚓
ynlm,1=茵
ynlt,1=鄞
yngg,1=堙
ynhx,1=愔
ynnm,1=骃
yndx,1=喑
yngi,1=垠
ynex,1=窨
ynvm,1=氤
ynfg,1=禋
yndd,1=嚚
yntg,1=霪
ynbm,1=姻
ynas,1=訚
ynlt,2=龂
ynvz,1=崟
ynah,2=慭
ynlh,1=夤
ynkr,1=溵
ynlz,1=茚
ynms,1=狺
yncn,1=蟫
yndg,1=吲
ynmi,1=硍
ynni,1=珢
ynve,1=歅
ynwz,1=䲟
ynim,1=𬘡
ynsg,1=𬤇
ynag,1=𬮱
yyxf,1=应
yymb,1=硬
yyfi,1=赢
yylm,1=英
yyld,1=营
yyeb,1=樱
yyoe,1=影
yyxx,1=鹰
yybu,1=迎
yyva,1=盈
yyfi,2=嬴
yydt,1=郢
yydb,1=嘤
yynm,1=瑛
yycd,1=蝇
yyvw,1=颖
yyom,1=映
yylx,1=莺
yylc,1=萤
yyob,1=婴
yyki,1=瀛
yyli,1=莹
yyvw,2=颍
yyvb,1=媵
yyox,1=鹦
yyxv,1=膺
yyab,1=瘿
yyib,1=缨
yyea,1=楹
yylc,2=荧
yyli,2=萦
yyoa,1=罂
yyub,1=撄
yyzm,1=锳
yyki,2=滢
yylk,1=荥
yyke,1=溁
yyki,3=潆
yylz,1=蓥
yynb,1=璎
yylg,1=茔
yybm,1=媖
yyla,1=䓨
yodi,1=哟
yodv,1=唷
yobv,1=育
ysty,1=用
ysks,1=勇
ysik,1=永
ysdk,1=咏
ysut,1=拥
yskt,1=涌
ysxt,1=庸
ysct,1=蛹
yszu,1=雍
ysqw,1=颙
ysjt,1=俑
ysjt,2=佣
ysht,1=慵
yskk,1=泳
yspt,1=踊
yszg,1=壅
ysat,1=痈
yskt,2=甬
yswt,1=鳙
yszq,1=饔
ysom,1=邕
yszt,1=镛
ysxt,2=鄘
ysku,1=澭
ysvu,1=臃
ysgt,1=墉
ysdv,1=喁
yskh,1=恿
ysgt,2=埇
ysek,1=栐
ysct,2=㶲
yswt,2=鲬
ybnv,1=有
ybry,1=又
ybdy,1=由
ybkd,1=油
ybnd,1=右
ybkh,1=游
ybdi,1=哟
ybds,1=呦
ybjo,1=优
ybnr,1=友
yboy,1=尤
ybzd,1=铀
ybpd,1=鼬
ybmo,1=犹
ybjd,1=佑
ybfd,1=祐
ybho,1=忧
ybvi,1=幽
ybtd,1=釉
ybis,1=幼
ybdt,1=邮
ybyy,1=酉
ybao,1=疣
ybsv,1=诱
ybjh,1=悠
ybed,1=柚
ybwv,1=宥
ybwo,1=鱿
ybjh,2=攸
ybyi,1=繇
ybrv,1=囿
ybyn,1=卣
ybjv,1=侑
ybzv,1=铕
ybhm,1=猷
yban,1=牖
yblv,1=莠
ybcs,1=蚴
ybxv,1=麀
ybgi,1=羑
ybwd,1=鲉
yblh,1=莜
ybps,1=黝
yblo,1=莸
ybah,1=耰
ybec,1=槱
ybcy,1=蝤
ybkh,2=浟
ybch,1=蝣
ybcd,1=蚰
ybyy,2=𬨎
yuff,1=与
yufn,1=于
yuwv,1=鱼
yuwn,1=宇
yulw,1=於
yuhe,1=欲
yusd,1=语
yutv,1=雨
yujx,1=余
yuiw,1=预
yuni,1=玉
yuzv,1=羽
yugf,1=域
yunp,1=瑜
yuqu,1=遇
yuwz,1=御
yutv,2=禹
yuju,1=逾
yujh,1=愈
yujp,1=俞
yuzm,1=虞
yukw,1=渔
yuiv,1=予
yuiw,2=豫
yuqh,1=愚
yunr,1=驭
yudp,1=喻
yukp,1=渝
yuth,1=裕
yubv,1=育
yunt,1=郁
yumm,1=狱
yuaw,1=瘀
yukh,1=浴
yuph,1=舆
yupe,1=彧
yubm,1=娱
yuix,1=鹬
yuln,1=芋
yuvh,1=峪
yuks,1=誉
yutv,3=隅
yuoi,1=昱
yufe,1=欤
yusp,1=谕
yuep,1=榆
yuwv,2=寓
yukw,2=淤
yubn,1=鬻
yuci,1=煜
yueo,1=毓
yuaf,1=阈
yurg,1=圉
yubv,2=聿
yudn,1=吁
yunv,1=瑀
yutt,1=鄅
yuxj,1=庾
yuhp,1=愉
yufa,1=盂
yuzi,1=钰
yufu,1=迂
yuvf,1=屿
yuqv,1=禺
yurn,1=竽
yuiu,1=遹
yukv,1=淯
yubi,1=妤
yuey,1=窳
yuin,1=纡
yubb,1=妪
yuhx,1=鹆
yujm,1=俣
yudv,1=喁
yuef,1=棫
yucm,1=燠
yuta,1=雩
yuvj,1=腴
yupl,1=舁
yunf,1=玙
yusj,1=谀
yuid,1=矞
yuwh,1=敔
yuqm,1=饫
yujq,1=畬
yucc,1=熨
yukd,1=潏
yugv,1=堉
yuvp,1=嵛
yucf,1=蜮
yurd,1=圄
yuix,2=艅
yuup,1=揄
yulj,1=萸
yuft,1=邘
yupj,1=臾
yutp,1=褕
yucd,1=燏
yuep,2=窬
yufv,1=髃
yuaj,1=瘐
yuje,1=觎
yuld,1=龉
yuvv,1=嵎
yuck,1=尉
yulk,1=蔚
yumx,1=狳
yukw,3=滪
yujb,1=伛
yucp,1=蝓
yulw,2=蓣
yujh,2=悆
yump,1=㺄
yrmp,1=元
yrxy,1=原
yrmu,1=远
yrky,1=源
yrxh,1=愿
yrro,1=圆
yrtp,1=院
yrdo,1=员
yrrp,1=园
yrgt,1=袁
yrmt,1=猿
yrij,1=缘
yrlh,1=怨
yrww,1=冤
yrlz,1=苑
yrkp,1=渊
yrur,1=援
yryr,1=爰
yrgf,1=垣
yrpx,1=鸢
yrcy,1=螈
yrmd,1=鼋
yrkp,2=沅
yrbp,1=妧
yrbr,1=媛
yruj,1=掾
yrgy,1=塬
yrnr,1=瑗
yrlx,1=鸳
yrby,1=嫄
yryt,1=辕
yrlp,1=芫
yrkz,1=涴
yrgp,1=垸
yrej,1=橼
yrcv,1=蜎
yrlq,1=眢
yrrt,1=圜
yrkr,1=湲
yrrz,1=箢
yrgy,2=羱
yrny,1=𫘪
ytvy,1=月
ytpn,1=越
ytii,1=约
ytor,1=曰
ytta,1=粤
yttv,1=岳
ytby,1=乐
ythp,1=悦
ytap,1=阅
ytpm,1=跃
ytzn,1=钺
ytnv,1=玥
yten,1=樾
ytvp,1=刖
ytrd,1=籥
ytjd,1=龠
ytkd,1=瀹
ytdl,1=哕
ytey,1=栎
ytcd,1=爚
ytzv,1=钥
ytbr,1=彟
ytyp,1=𫐄
ytmx,1=𬸚
ypby,1=云
ypbu,1=运
ypoy,1=晕
ypxw,1=韵
ypvh,1=孕
ypnw,1=匀
ypkp,1=允
ypcc,1=熨
yplb,1=芸
ypto,1=陨
ypha,1=愠
yprw,1=筠
ypla,1=蕴
ypgo,1=殒
ypow,1=昀
ypbb,1=妘
ypvo,1=赟
ypmp,1=狁
ypga,1=韫
yphy,1=恽
ypva,1=氲
ypia,1=缊
ypwt,1=郓
ypab,1=耘
ypdt,1=郧
ypyb,1=酝
ypro,1=筼
ypca,1=煴
ypkb,1=沄
ypib,1=纭
ypgz,1=鋆
ypko,1=涢
ypdo,1=员
ypxa,1=馧
ypbw,1=𫖳
zadw,1=咋
zamr,1=砸
zake,1=杂
zadr,1=咂
zanr,1=匝
zaua,1=扎
zaul,1=拶
zavo,1=臜
zlng,1=在
zlfg,1=再
zlny,1=载
zlnd,1=哉
zlvh,1=崽
zlwn,1=宰
zljh,1=仔
zlne,1=栽
zlwc,1=灾
zloq,1=甾
zjqo,1=赞
zjdo,1=咱
zjuo,1=攒
zjyo,1=暂
zjro,1=簪
zjyz,1=錾
zjno,1=瓒
zjul,1=拶
zjho,1=昝
zjqt,1=酂
zjpo,1=趱
zjpo,2=糌
zjws,1=寁
zhvg,1=脏
zhll,1=葬
zhnq,1=臧
zhlq,1=藏
zhag,1=牂
zhog,1=赃
zham,1=奘
zhnf,1=驵
zkon,1=早
zkqu,1=造
zkfu,1=遭
zkcg,1=灶
zkpo,1=糟
zkew,1=枣
zkcm,1=凿
zkke,1=澡
zkur,1=皂
zkce,1=燥
zkpe,1=躁
zkle,1=藻
zkde,1=噪
zkrc,1=蚤
zkne,1=璪
zkhu,1=慥
zkru,1=簉
zkdr,1=唣
zkme,1=𥖨
zeop,1=则
zedo,1=啧
zeku,1=泽
zeuu,1=择
zeao,1=责
zexj,1=仄
zero,1=帻
zeoj,1=昃
zedw,1=咋
zewu,1=迮
zerw,1=笮
zero,2=箦
zeqo,1=赜
zeiw,1=舴
zzon,1=贼
zzwp,1=鲗
zfwh,1=怎
zfso,1=谮
zggo,1=增
zgoo,1=赠
zghr,1=甑
zgio,1=缯
zgho,1=曾
zgho,2=憎
zght,1=鄫
zgyo,1=罾
zgoo,2=矰
zgzn,1=锃
zgif,1=综
zghz,1=䎖
vacw,1=炸
vakf,1=渣
vaua,1=扎
vaew,1=榨
vawa,1=乍
vaea,1=札
vaas,1=闸
vasw,1=诈
vaqr,1=眨
vadr,1=吒
vaei,1=栅
vadr,2=咤
vazp,1=铡
vaya,1=轧
vauf,1=揸
vaww,1=鲊
vamw,1=砟
vaef,1=楂
varp,1=劄
vadf,1=喳
vats,1=霅
vauw,1=拃
vadw,1=咋
vaku,1=溠
vadt,1=哳
vaml,1=奓
vacw,2=蚱
vaef,2=查
vaqf,1=馇
vaur,1=挓
vaew,2=柞
vade,1=喋
vaaw,1=痄
vaml,2=䃎
vagw,1=鲝
vaof,1=齇
vljo,1=债
vlew,1=窄
vlwr,1=宅
vluc,1=摘
vlwe,1=寨
vlvl,1=斋
vlzu,1=翟
vlhf,1=祭
vluu,1=择
vlaf,1=瘵
vlmi,1=豸
vjid,1=站
vjyd,1=占
vjyp,1=战
vjyt,1=斩
vjpd,1=粘
vjkd,1=沾
vjct,1=展
vjxs,1=詹
vjlc,1=蘸
vjep,1=栈
vjfa,1=盏
vjvd,1=毡
vjqs,1=瞻
vjlz,1=旃
vjit,1=绽
vjka,1=湛
vjyt,2=辗
vjwf,1=鳣
vjzx,1=鹯
vjod,1=飐
vjvt,1=崭
vjez,1=栴
vjss,1=谵
vjja,1=偡
vjut,1=搌
vjqf,1=𫗴
vhbp,1=张
vhxn,1=章
vhkp,1=涨
vhpc,1=长
vhrp,1=帐
vhop,1=账
vhjb,1=仗
vhsu,1=掌
vheb,1=杖
vhvp,1=胀
vhfb,1=丈
vhxe,1=彰
vhtn,1=障
vhnn,1=璋
vhcn,1=蟑
vhxt,1=鄣
vhan,1=瘴
vhkn,1=漳
vhvn,1=嶂
vhmn,1=獐
vhen,1=樟
vhrn,1=幛
vhjo,1=仉
vhbn,1=嫜
vhon,1=暲
vkup,1=找
vkud,1=招
vkpb,1=赵
vkoc,1=照
vkpw,1=兆
vkyn,1=罩
vksd,1=诏
vkod,1=昭
vkpd,1=召
vknv,1=朝
vkgq,1=着
vken,1=棹
vkmb,1=肇
vkzp,1=钊
vkkd,1=沼
vkou,1=曌
vkya,1=爪
vklw,1=旐
vkry,1=笊
vkdd,1=啁
vkzd,1=𬬿
vkww,1=𬶐
vevu,1=这
veqo,1=者
vegq,1=着
veut,1=折
vekt,1=浙
vexu,1=遮
veud,1=哲
veya,1=辄
vezo,1=锗
vetu,1=褶
veuc,1=蛰
veyh,1=辙
vedo,1=啫
veem,1=柘
vesc,1=谪
veuc,2=蜇
vegd,1=喆
veme,1=磔
vego,1=赭
velc,1=蔗
veuo,1=晢
vets,1=詟
vexx,1=鹧
vexc,1=䗪
vfnh,1=真
vfvm,1=朕
vfzh,1=镇
vfro,1=帧
vfzn,1=针
vfty,1=阵
vfep,1=枕
vftf,1=震
vfyx,1=臻
vfne,1=珍
vfvr,1=甄
vfuf,1=振
vfyo,1=贞
vfrd,1=箴
vfse,1=诊
vfih,1=缜
vfzj,1=斟
vfjo,1=侦
vfwx,1=鸩
vfmd,1=砧
vfof,1=赈
vffo,1=祯
vfye,1=轸
vfex,1=榛
vfae,1=疹
vfeo,1=桢
vfve,1=胗
vfgo,1=圳
vfqe,1=畛
vfxh,1=稹
vffh,1=禛
vfph,1=鬒
vfnx,1=瑧
vfld,1=葴
vflx,1=蓁
vfua,1=揕
vfte,1=袗
vfko,1=浈
vfoe,1=昣
vfig,1=纼
vgfs,1=正
vgss,1=证
vgub,1=挣
vglc,1=蒸
vgxs,1=整
vgas,1=症
vgxb,1=争
vght,1=郑
vgws,1=征
vgfh,1=政
vgqb,1=睁
vgrb,1=筝
vghs,1=怔
vgac,1=烝
vgzs,1=钲
vgzb,1=铮
vgmb,1=狰
vguf,1=拯
vgvb,1=峥
vgsb,1=诤
vidh,1=只
viri,1=之
viyi,1=至
vijf,1=值
viuo,1=指
viib,1=纸
viqp,1=制
vikd,1=治
vinf,1=直
viod,1=知
vici,1=支
viyh,1=致
vixo,1=质
vikn,1=汁
vigh,1=志
viyf,1=置
vioo,1=智
visi,1=止
viyo,1=酯
viqh,1=职
viui,1=执
viut,1=掷
viec,1=枝
viah,1=痣
vivo,1=脂
vips,1=趾
vibv,1=彘
viih,1=织
vidc,1=吱
vilr,1=芝
vief,1=植
vikr,1=滞
vipm,1=跖
vivc,1=炙
vixh,1=秩
vivo,2=旨
vijy,1=侄
viwh,1=徵
vifi,1=祗
viez,1=栀
vils,1=芷
vigs,1=址
viou,1=雉
viey,1=窒
vivc,2=肢
vits,1=陟
viak,1=痔
viks,1=沚
vieh,1=枳
viez,2=栉
vixu,1=稚
vixz,1=卮
viuu,1=挚
viyt,1=郅
viyh,2=轵
vigf,1=殖
viqk,1=畤
vivk,1=峙
viui,2=絷
virh,1=帙
viuc,1=摭
vicy,1=蛭
viux,1=鸷
vizy,1=铚
vicd,1=蜘
vipo,1=踬
vifs,1=祉
vigf,2=埴
virh,2=帜
vimi,1=豸
viub,1=扺
viuo,2=贽
vizo,1=锧
vitn,1=骘
vipt,1=踯
vich,1=咫
vixn,1=觯
viey,2=桎
vikc,1=滍
viki,1=泜
vicf,1=黹
viyy,1=轾
vipk,1=跱
vihc,1=忮
vibs,1=氏
vixf,1=稙
vint,1=疐
vish,1=识
vift,1=禔
vivi,1=胝
vioy,1=晊
vixk,1=庤
vieh,2=梽
vieo,1=榰
vilh,1=𦭜
vieo,2=𬃊
vsdg,1=中
vsxg,1=种
vsld,1=重
vsjj,1=众
vszg,1=钟
vsiw,1=终
vsdh,1=忠
vsvg,1=肿
vswi,1=冢
vsjg,1=仲
vsda,1=盅
vszd,1=锺
vsew,1=柊
vspd,1=踵
vstg,1=衷
vsig,1=舯
vshc,1=螽
vslg,1=茽
vbmd,1=周
vbyd,1=轴
vboo,1=州
vbbb,1=粥
vbdo,1=咒
vbvk,1=肘
vbko,1=洲
vbio,1=舟
vbxr,1=皱
vbcf,1=昼
vbik,1=纣
vbdv,1=胄
vbnk,1=骤
vbwd,1=宙
vbrq,1=籀
vbyk,1=酎
vbsb,1=诌
vbib,1=绉
vbbr,1=帚
vbyi,1=辀
vbdd,1=啁
vbix,1=鸼
vbod,1=赒
vbmk,1=碡
vbbd,1=婤
vbbd,2=妯
vblk,1=荮
vbjb,1=㑇
vbhb,1=㤘
vuin,1=主
vujn,1=住
vukn,1=注
vuqc,1=煮
vumo,1=猪
vufp,1=祝
vulo,1=著
vuta,1=朱
vuen,1=柱
vuso,1=诸
vufs,1=助
vunn,1=驻
vuru,1=竹
vusa,1=诛
vuko,1=渚
vuna,1=珠
vuea,1=株
vuzk,1=铸
vuju,1=逐
vuri,1=筑
vuca,1=蛛
vuro,1=箸
vutt,1=邾
vuza,1=铢
vucc,1=烛
vucn,1=蛀
vuof,1=贮
vudv,1=嘱
vuun,1=拄
vucn,2=炷
vuka,1=洙
vula,1=茱
vujf,1=伫
vurm,1=竺
vuif,1=纻
vuqv,1=瞩
vulf,1=苎
vuxn,1=麈
vueo,1=槠
vuid,1=舳
vuan,1=疰
vuei,1=杼
vuko,2=潴
vuja,1=侏
vuqz,1=翥
vumn,1=砫
vuep,1=柷
vupc,1=躅
vucc,2=蠋
vume,1=橥
vuei,2=术
vuai,1=瘃
vusf,1=𬣞
vwuy,1=抓
vwya,1=爪
vwpg,1=髽
vyut,1=拽
vryi,1=转
vroc,1=赚
vrmi,1=专
vrmi,2=砖
vruh,1=撰
vrji,1=传
vrrj,1=篆
vrqh,1=馔
vrvw,1=颛
vrjh,1=僎
vrdi,1=啭
vrnj,1=瑑
vrks,1=沌
vrvi,1=䏝
vdat,1=装
vdam,1=状
vdud,1=撞
vdxg,1=庄
vdab,1=妆
vdeg,1=桩
vdag,1=壮
vdrd,1=幢
vdxh,1=戆
vdam,2=奘
vvtu,1=追
vvtg,1=坠
vvzu,1=锥
vvir,1=缀
vveu,1=椎
vvui,1=隹
vvnu,1=骓
vvao,1=赘
vviu,1=缒
vvhl,1=惴
vpwu,1=准
vpvs,1=肫
vpfs,1=屯
vpsh,1=谆
vpes,1=窀
vpph,1=衠
vpih,1=𬘯
voye,1=桌
voup,1=捉
vodi,1=啄
voyn,1=卓
vokc,1=浊
voci,1=灼
vogq,1=着
voum,1=拙
vomt,1=斫
voyi,1=酌
vorr,1=叕
vouu,1=擢
voku,1=濯
vocn,1=焯
vozc,1=镯
voni,1=琢
voki,1=涿
voki,2=汋
vojn,1=倬
volm,1=茁
vokp,1=浞
voei,1=椓
vofc,1=禚
vosi,1=诼
voep,1=棁
voon,1=晫
voln,1=䓬
vozo,1=䦃
volx,1=𬸦
ziwh,1=字
zioi,1=自
zihi,1=子
zisi,1=紫
zihi,2=兹
ziwo,1=资
zijh,1=仔
ziph,1=籽
ziwb,1=姿
ziki,1=滋
ziko,1=渍
zien,1=梓
zidi,1=嗞
zibt,1=姊
ziwd,1=咨
ziwh,2=恣
ziso,1=赀
ziss,1=訾
zipv,1=髭
zirt,1=笫
ziwp,1=粢
zidc,1=吱
ziiq,1=缁
zihh,1=孖
ziqv,1=眦
zihh,2=孳
zist,1=觜
zilv,1=龇
zihh,3=孜
zikn,1=滓
ziyq,1=辎
zikq,1=淄
zixt,1=秭
zilv,2=茈
zizi,1=镃
ziah,1=耔
zivi,1=嵫
zina,1=鼒
zich,1=虸
zizq,1=锱
zipe,1=趑
ziwq,1=鲻
zift,1=鄑
zshh,1=总
zswf,1=宗
zsij,1=纵
zsef,1=棕
zsif,1=综
zspf,1=粽
zspf,2=踪
zspf,3=鬃
zsvf,1=腙
zsaj,1=疭
zsjf,1=倧
zsej,1=枞
zsnh,1=鬷
zsjh,1=偬
zbpz,1=走
zbum,1=揍
zbam,1=奏
zbxt,1=邹
zbtr,1=陬
zbsr,1=诹
zbnb,1=驺
zbwr,1=鲰
zbqt,1=鄹
zuif,1=组
zulo,1=族
zupu,1=足
zuxf,1=租
zuzn,1=卒
zuff,1=祖
zutf,1=阻
zujf,1=俎
zulf,1=菹
zuzo,1=镞
zusf,1=诅
zuvn,1=崒
zunf,1=珇
zrzd,1=钻
zrui,1=攥
zrri,1=纂
zrio,1=缵
zrpo,1=躜
zvor,1=最
zvdt,1=嘴
zvyr,1=罪
zvyn,1=醉
zvlr,1=蕞
zvev,1=槜
zvdf,1=咀
zphk,1=尊
zphu,1=遵
zpek,1=樽
zpwk,1=鳟
zpdk,1=噂
zpuk,1=撙
zpjk,1=僔
zpvk,1=嶟
zpzk,1=𨱔
zojh,1=做
zojw,1=作
zojg,1=坐
zonu,1=左
zoxg,1=座
zoju,1=佐
zodr,1=嘬
zoow,1=昨
zour,1=撮
zodg,1=唑
zoyw,1=酢
zofw,1=祚
zoni,1=琢
zohw,1=怍
zotw,1=阼
zovw,1=胙
zoun,1=捽
zoew,1=柞
zorw,1=笮
zovw,2=岞
